Repository: KDE/rolisteam
Catalog: poqm/sa/rolisteam_qt.po
Languages: sa

# TextEdit|
source: Edit Actions
sa: सम्पादय क्रियाः

# TextEdit|
source: &Edit
sa: &सम्पादन

# TextEdit|
source: &Redo
sa: &पुनः करो

# TextEdit|
source: Cu&t
sa: सह&t

# TextEdit|
source: &Copy
sa: &प्रतिलिपि

# TextEdit|
source: &Paste
sa: &पेस्ट

# TextEdit|
source: Format Actions
sa: प्रारूप क्रियाएँ

# TextEdit|
source: F&ormat
sa: गठित

# TextEdit|
source: &Bold
sa: &विक्रान्तः

# TextEdit|
source: &Italic
sa: &इटालिक

# TextEdit|
source: &Underline
sa: &अधोरेखा

# TextEdit|
source: &Left
sa: &वामः

# TextEdit|
source: C&enter
sa: केंद्र

# TextEdit|
source: &Right
sa: &दक्षिणः

# TextEdit|
source: &Justify
sa: &प्रमाणय्

# TextEdit|
source: &Color...
sa: &वर्ण...

# TextEdit|
source: Application
sa: अनुप्रयोगः

# TextEdit|
source: The document has been modified. Do you want to save your changes?
sa: दस्तावेजे परिवर्तनं कृतम् अस्ति। किं भवान् स्वपरिवर्तनानि रक्षितुं इच्छति ?

# TextEdit|
source: Print Document
sa: दस्तावेजं मुद्रयन्तु

# TextEdit|
source: About
sa: विषये

# TextEdit|
source: This example demonstrates Qt's rich text editing facilities in action, providing an example document for you to experiment with.
sa: इदं उदाहरणं Qt इत्यस्य समृद्धानि पाठसम्पादनसुविधानि कार्ये प्रदर्शयति, यत् भवद्भ्यः प्रयोगाय उदाहरणदस्तावेजं प्रदाति ।

# TextEdit|
source: OpenOffice 2.4 file format OASIS
sa: OpenOffice 2.4 सञ्चिकास्वरूपं OASIS

# AnnounceDocumentDialog|
source: Announce Document
sa: दस्तावेज की घोषणा करें

# AnnounceDocumentDialog|
source: Name:
sa: नामः:

# AnnounceDocumentDialog|
source: Broadcast this document
sa: एतत् दस्तावेजं प्रसारयन्तु

# AnnounceDocumentDialog|
source: Always use this name
sa: सर्वदा एतत् नाम प्रयोजयन्तु

# AnnounceDocumentDialog|
source: You can change this in the preferences dialog.
sa: प्राधान्यसंवादे एतत् परिवर्तयितुं शक्नुवन्ति ।

source: Connect to Document
sa: Document इत्यनेन सह सम्बद्धं कुर्वन्तु

# ConnectToDocument|
source: New...
sa: नूतनम्‌...

# ConnectToDocument|
source: Username:
sa: उपयोक्तृनाम :

# ConnectToDocument|
source: DefaultName
sa: पूर्वनिर्धारितनाम

# ConnectToDocument|
source: Address:
sa: पत्रसङ्केतः:

# ConnectToDocument|
source: Port:
sa: पोताश्रय:

# ConnectToDocument|
source: LAN Cahoots Documents:
sa: LAN Cahoots दस्तावेजाः :

# Document|
source: Cahoots
sa: काहूत्स्

# Document|
source: The string was not found.
sa: तारः न लब्धः ।

# Document|
source: Form
sa: आवेदनपत्रं

# FindDialog|
source: Find
sa: अन्वेषय

# FindDialog|
source: Find:
sa: अन्वेषय:

# FindDialog|
source: Ignore Case
sa: प्रकरणस्य अवहेलना कुर्वन्तु

# FindDialog|
source: Wrap Around
sa: Wrap Around इति

# FindDialog|
source: Contains
sa: भरति

# FindDialog|
source: Starts With
sa: आरभ्यते

# FindDialog|
source: Entire Word
sa: सम्पूर्ण शब्द

# FindDialog|
source: Replace All
sa: सर्वेषां प्रतिस्थापनम्

# FindDialog|
source: Replace
sa: प्रत्याहृ

# FindDialog|
source: Find && Replace
sa: Find && Replace इति

# FindDialog|
source: Previous
sa: पूर्वतनम्‌

# FindDialog|
source: Next
sa: अग्रिम

# FindToolBar|
source: Form
sa: आवेदनपत्रं

# FirstRunDialog|
source: Welcome to Cahoots
sa: Cahoots इत्यत्र स्वागतम्

# FirstRunDialog|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Lucida Grande'; font-size:13pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:28pt; font-weight:600;">Welcome to Cahoots! </span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:16pt; font-weight:600;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Cahoots is an open-source, crossplatform collaborative text editor as the Pepperdine Computer Science 2010 Senior Capstone project.</p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Connecting and Announcing documents for collaboration is available under the <span style=" font-weight:600;">Tools</span> menu.</p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Cahoots is freely available under the LGPL <a href="http://code.google.com/p/cahootseditor/"><span style=" text-decoration: underline; color:#0000ff;">here</span></a>.</p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">- Chris, Anandi, and David</p></body></html>
sa: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Lucida Grande'; font-size:13pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"> <span style=" font-size:28pt; font-weight:600;">Cahoots इत्यत्र भवतः स्वागतम्!</span> </p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:16pt; font-weight:600;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"> काहूट्स् पेपरडाइन् कम्प्यूटर साइंस २०१० सीनियर कैप्स्टोन् परियोजनायाः रूपेण एकः मुक्त-स्रोतः, क्रॉस्-प्लेटफॉर्म-सहकारि-पाठ-सम्पादकः अस्ति । </p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"> सहकार्यार्थं दस्तावेजानां संयोजनं घोषणां च <span style=" font-weight:600;">Tools</span> मेन्यू इत्यस्य अधः उपलभ्यते । </p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"> <a href="http://code.google.com/p/cahootseditor/"><span style=" text-decoration: underline; color:#0000ff;">अत्र</span></a> LGPL इत्यस्य अन्तर्गतं Cahoots इत्येतत् स्वतन्त्रतया उपलभ्यते . </p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"> - क्रिसः, आनन्दी, डेविड् च</p></body></html>

# FirstRunDialog|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:28pt; font-weight:600; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:20pt;">Welcome to Cahoots! </span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:400;">Cahoots is an open-source, crossplatform collaborative text editor as the Pepperdine Computer Science 2010 Senior Capstone project.</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt; font-weight:400;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:400;">Connecting and Announcing documents for collaboration is available under the Tools menu.</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt; font-weight:400;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:400;">Cahoots is freely available under the LGPL </span><a href="http://code.google.com/p/cahootseditor/"><span style=" font-size:10pt; font-weight:400; text-decoration: underline; color:#0000ff;">here</span></a><span style=" font-size:10pt; font-weight:400;">.</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt; font-weight:400;"></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:10pt; font-weight:400;">- Chris, Anandi, and David</span></p></body></html>
sa: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'MS Shell Dlg 2'; font-size:28pt; font-weight:600; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"> <span style=" font-size:20pt;">Cahoots इत्यत्र भवतः स्वागतम्!</span> </p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"> <span style=" font-size:10pt; font-weight:400;">काहूट्स् पेपरडाइन् कम्प्यूटर साइंस २०१० सीनियर कैप्स्टोन् परियोजनायाः रूपेण एकः मुक्त-स्रोतः, क्रॉस्-प्लेटफॉर्म-सहकारि-पाठ-सम्पादकः अस्ति ।</span> </p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt; font-weight:400;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"> <span style=" font-size:10pt; font-weight:400;">सहकार्यार्थं दस्तावेजानां संयोजनं घोषणां च Tools मेन्यू इत्यस्य अधः उपलभ्यते ।</span> </p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt; font-weight:400;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"> <a href="http://code.google.com/p/cahootseditor/"><span style=" font-size:10pt; font-weight:400; text-decoration: underline; color:#0000ff;">अत्र</span></a> <span style=" font-size:10pt; font-weight:400;">LGPL इत्यस्य अन्तर्गतं Cahoots इत्येतत् स्वतन्त्रतया उपलभ्यते</span> <span style=" font-size:10pt; font-weight:400;">.</span> </p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt; font-weight:400;"></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"> <span style=" font-size:10pt; font-weight:400;">- क्रिसः, आनन्दी, डेविड् च</span></p></body></html>

# ParticipantsPane|
source: Form
sa: आवेदनपत्रं

# ParticipantsPane|
source: Permission
sa: अनुमति

# ParticipantsPane|
source: Promote
sa: प्रोत्साहन

# ParticipantsPane|
source: Demote
sa: अवनतिं कुर्वन्तु

# PreferencesDialog|
source: Fonts
sa: फॉन्ट्

# PreferencesDialog|
source: Code Editor:
sa: संहिता सम्पादकः :

# PreferencesDialog|
source: Courier 12
sa: कूरियर 12

# PreferencesDialog|
source: Set Font
sa: Font सेट् कुर्वन्तु

# PreferencesDialog|
source: Default
sa: मूलभूतम्‌

# PreferencesDialog|
source: Chat Pane:
sa: गपशपफलकम् :

# PreferencesDialog|
source: Participants Pane:
sa: प्रतिभागिनः फलकम् :

# PreferencesDialog|
source: Sharing
sa: साझेदारी

# PreferencesDialog|
source: Announcing:
sa: घोषणा करते हुए :

# PreferencesDialog|
source: Default Name:
sa: पूर्वनिर्धारित नाम :

# PreferencesDialog|
source: Always use default name
sa: सर्वदा पूर्वनिर्धारितनामस्य उपयोगं कुर्वन्तु

# SharedNote|
source: Shared Note Editor
sa: साझा टिप्पणी सम्पादक

# SharedNote|
source: Edit
sa: सम्पादन

# SharedNote|
source: Syntax Highlighting...
sa: वाक्य रचना प्रकाश...

# SharedNote|
source: View
sa: दृश्यं

# SharedNote|
source: Text
sa: पाठ

# SharedNote|
source: Undo
sa: पूर्ववत

# SharedNote|
source: Ctrl+Z
sa: Ctrl+Z इति

# SharedNote|
source: Redo
sa: पुनः करो

# SharedNote|
source: Cut
sa: छिन्न

# SharedNote|
source: Ctrl+X
sa: Ctrl+X इति

# SharedNote|
source: Copy
sa: प्रतिलिपि

# SharedNote|
source: Paste
sa: चिनोतु

# SharedNote|
source: Find...
sa: अन्वेषय...

# SharedNote|
source: Line Wrap
sa: रेखा लपेट

# SharedNote|
source: Markdown
sa: मार्कडाउन

# SharedNote|
source: Shift Left
sa: शिफ्ट वाम

# SharedNote|
source: Ctrl+[
sa: Ctrl+[ इति ।

# SharedNote|
source: Shift Right
sa: शिफ्ट राइट

# SharedNote|
source: Ctrl+]
sa: Ctrl+] इति ।

# SharedNote|
source: Un/Comment Line
sa: क/टिप्पणी रेखा

# SharedNote|
source: Save A Copy As...
sa: एकं प्रतिलिपिं रक्षन्तु यथा...

# SharedNote|
source: Save All
sa: सर्वं रक्षतु

# SharedNote|
source: Announce Document
sa: दस्तावेज की घोषणा करें

# SharedNote|
source: Show/Hide Participants
sa: प्रतिभागिनः दर्शयन्तु/गोपयन्तु

# SharedNote|
source: Show/Hide Chat
sa: गपशपं दर्शयतु/गोपयतु

# SharedNote|
source: Connect to Document...
sa: दस्तावेजेन सह सम्बद्धं कुर्वन्तु...

# SharedNote|
source: Split
sa: भंज

# SharedNote|
source: Resynchronize Document
sa: दस्तावेजं पुनः समन्वययन्तु

# SharedNote|
source: Next Document
sa: अग्रिमः दस्तावेजः

# SharedNote|
source: Ctrl+Shift+]
sa: Ctrl+Shift+] इति ।

# SharedNote|
source: Previous Document
sa: पूर्वदस्तावेजः

# SharedNote|
source: Ctrl+Shift+[
sa: Ctrl+शिफ्ट+[

# SharedNote|
source: None
sa: न कश्चित्

# SharedNote|
source: Remove Split
sa: विभक्तं निष्कासयन्तु

# SharedNote|
source: Split Side by Side
sa: पार्श्वतः पार्श्वतः विभक्तः

# SharedNote|
source: Preferences
sa: प्राधान्यानि

# SharedNote|
source: Find All
sa: सर्वान् अन्वेष्टुम्

# SharedNote|
source: About Cahoots
sa: काहूट्स् विषये

# SharedNote|
source: About Qt
sa: Qt के बारे में

# SharedNote|
source: How to Collaborate
sa: सहकार्यं कथं करणीयम्

# SharedNote|
source: Print
sa: मुद्रणम्

# SharedNote|
source: Refresh
sa: ताजगी

# SharedNote|
source: Markdown Preview
sa: Markdown पूर्वावलोकन

# DiceBookMarkModel|
source: Name
sa: नामः

# DiceBookMarkModel|
source: Command
sa: आदेश

# DiceBookMarkModel|
source: Alias
sa: उपनाम

# DiceBookMarkWidget|
source: DiceShortCut
sa: पासाShortCut इति

# NameGeneratorWidget|
source: Chinese Name
sa: चीनी नाम

# NameGeneratorWidget|
source: Elve Name
sa: सिद्धान्त नाम

# NameGeneratorWidget|
source: French Name
sa: फ्रेंच नाम

# NameGeneratorWidget|
source: Japanese Name
sa: जापानी नाम

# NameGeneratorWidget|
source: Star Wars Name
sa: स्टार वार्स नाम

# NameGeneratorWidget|
source: Russian Name
sa: रूसी नाम

# NameGeneratorWidget|
source: Name Generator
sa: नाम जनरेटर

# NameGeneratorWidget|
source: Male
sa: पुरुषः

# NameGeneratorWidget|
source: Female
sa: महिला

# NameGeneratorWidget|
source: How many ?
sa: कति ?

# NameGeneratorWidget|
source: Complex
sa: जटिल

# NameGeneratorWidget|
source: Generate
sa: उद्- पद्

# Convertor|
source: Unit Convertor
sa: परिवर्तक इकाई

# Convertor|
source: Category:
sa: कोटी:

# Convertor|
source: Temperature
sa: तापमान

# Convertor|
source: Distance
sa: दूरी

# Convertor|
source: Currency
sa: मुद्रा

# Convertor|
source: Volume
sa: मात्रा

# Convertor|
source: Mass
sa: घन

# Convertor|
source: convert
sa: रैकृ

# Convertor|
source: From:
sa: इत्यस्मात्‌:

# Convertor|
source: To
sa: इत्यस्मै

# Convertor|
source: Category
sa: कोटी

# Convertor|
source: Reverse
sa: विपरीत

# Convertor|
source: Custom Rule
sa: कस्टम नियम

# Convertor|
source: Add
sa: संयोजयति

# Convertor|
source: Add Unit
sa: यूनिट् योजयतु

# Convertor|
source: Remove Unit
sa: यूनिट् निष्कासयतु

# Convertor|
source: Return
sa: निर्वतनम्

# Convertor|
source: Return to convertor page
sa: परिवर्तकपृष्ठं प्रति प्रत्यागच्छन्तु

# GMTOOL::CustomRuleModel|
source: Unit
sa: इंकाईं

# GMTOOL::CustomRuleModel|
source: Symbol
sa: चिह्न

# GMTOOL::CustomRuleModel|
source: New Unit
sa: नवीन इकाई

# QObject|
source: Currency
sa: मुद्रा

# QObject|
source: Distance
sa: दूरी

# QObject|
source: Temperature
sa: तापमान

# QObject|
source: MASS
sa: घन

# QObject|
source: OTHER
sa: इतर

# GMTOOL::UnitModel|
source: New Unit
sa: नवीन इकाई

# CharacterItem|
source: Disk
sa: डिस्क

# CharacterItem|
source: Angle
sa: कोण

# CharacterItem|
source: Reduce Life
sa: आयुः न्यूनीकरोतु

# CharacterItem|
source: Increase Life
sa: आयुः वर्धयतु

# CharacterItem|
source: Change State
sa: राज्यं परिवर्तयतु

# CharacterItem|
source: Vision Shape
sa: दृष्टिः आकारः

# CharacterItem|
source: Actions
sa: कर्माणि

# CharacterItem|
source: Initiative
sa: आरम्भः

# CharacterItem|
source: Clean Initiative
sa: स्वच्छ पहल

# CharacterItem|
source: Shapes
sa: आकाराः

# CharacterItem|
source: Clean Shape
sa: स्वच्छ आकार

# PathItem|
source: Close Path
sa: पथः निमीलतु

# PathItem|
source: Fill Path
sa: पूरय पथ

# TextItem|
source: Increase Text Size
sa: पाठस्य आकारं वर्धयन्तु

# TextItem|
source: Decrease Text Size
sa: पाठस्य आकारं न्यूनीकरोतु

# TextItem|
source: Edit Text…
sa: पाठ सम्पादयतु...

# TextItem|
source: Adapt to content
sa: सामग्रीं अनुकूलतां कुर्वन्तु

# TextItem|
source: Text
sa: पाठ

# TextItem|
source: Font Size
sa: फ़ॉन्ट आकार

# QObject|
source: Ellipse
sa: दीर्घवृत्तम्

# QObject|
source: Rule
sa: नियम

# CharacterSheetWindow|
source: %1 - (CharacterSheet Viewer)
sa: %1 - (वर्णपत्रदर्शकः)

# CharacterSheetWindow|
source: Unknown
sa: अज्ञात

# CharacterSheetWindow|
source: %1 - (Character Sheet Viewer)
sa: %1 - (वर्णपत्रदर्शकः)

# CharacterSheetWindow|
source: To all
sa: सर्वेभ्यः

# CharacterSheetWindow|
source: Form
sa: आवेदनपत्रं

# CharacterSheetWindow|
source: Data
sa: दत्तांश

# CharacterSheetWindow|
source: Add Section
sa: खण्डं योजयतु

# CharacterSheetWindow|
source: Add Line
sa: रेखां योजयतु

# CharacterSheetWindow|
source: Add CharacterSheet
sa: वर्णपत्रं योजयतु

# CharacterSheetWindow|
source: Copy Tab
sa: प्रतिलिपि ट्याब्

# CharacterSheetWindow|
source: Read Only
sa: केवलं पठनीयम्

# CharacterSheetWindow|
source: Stop Sharing
sa: साझाकरणं त्यजतु

# CharacterSheetWindow|
source: Menu
sa: मेनू

# Image|
source: %1 - Image
sa: %1 - चित्रम्

# Image|
source: Zoom In
sa: Zoom In इति

# Image|
source: increase zoom level
sa: जूम स्तरं वर्धयन्तु

# Image|Zoom In
source: Ctrl++
sa: Ctrl++ इति

# Image|
source: Zoom out
sa: जूम आउट् कुर्वन्तु

# Image|
source: Reduce zoom level
sa: जूम स्तरं न्यूनीकरोतु

# Image|
source: Fit the workspace
sa: कार्यक्षेत्रं फिट् कुर्वन्तु

# Image|
source: The window and the image fit the workspace
sa: विण्डो, इमेज् च कार्यक्षेत्रस्य अनुरूपं भवति

# Image|
source: Fit Window
sa: फिट विण्डो

# Image|
source: Image will take the best dimension to fit the window.
sa: इमेज् विण्डो इत्यस्य अनुकूलतायै उत्तमं आयामं गृह्णीयात् ।

# Image|
source: Little
sa: किञ्चित्‌ एव

# Image|
source: Set the zoom level at 20%
sa: जूम स्तरं २०% इति सेट् कुर्वन्तु ।

# Image|
source: Normal
sa: सामान्य

# Image|
source: No Zoom
sa: न जूम

# Image|
source: Big
sa: विशालः

# Image|
source: Set the zoom level at 400%
sa: जूम स्तरं ४००% इति सेट् कुर्वन्तु ।

# Image|
source: Rename
sa: पुनर्नाम

# Image|
source: Define the new name
sa: नूतनं नाम परिभाषयतु

# Image|
source: New name:
sa: नवीनं नाम :

# Image|
source: Play
sa: क्रीडतु

# Image|
source: Stop
sa: विरमतु

# Image|
source: Pause
sa: विराम

# InstantMessagingView|
source: Instant Messaging
sa: तत्काल सन्देशप्रसारणम्

# InstantMessagingView|
source: InstantMessaging
sa: InstantMessaging इति

# MediaContainer|
source: Detach the view
sa: दृश्यं विरक्तं कुरुत

# QObject|
source: Loading error
sa: लोडिंग् त्रुटिः

# MindMapView|
source: %1 - Mindmap
sa: %1 - मनः मानचित्र

# PdfViewer|
source: Sharing Pdf File
sa: Pdf File साझाकरणम्

# PdfViewer|
source: PDF transfer can be really heavy. Do you want to continue and share the PDF?
sa: PDF स्थानान्तरणं वास्तवमेव भारी भवितुम् अर्हति। किं भवान् निरन्तरं PDF साझां कर्तुम् इच्छति?

source: PdfViewer
sa: PdfViewer इति

# PdfViewer|
source: Fit width
sa: चौड़ाई फिट्

# PdfViewer|
source: Fit in View
sa: Fit in View इति

# PdfViewer|
source: Bookmarks
sa: बुकमार्क्स

# PdfViewer|
source: Pages
sa: पृष्ठहरू

# PdfViewer|
source: Crop View
sa: क्रॉप व्यू

# PdfViewer|
source: Share
sa: संविभागः

# PdfViewer|
source: Copy
sa: प्रतिलिपि

# PdfViewer|
source: Image
sa: छवि

# PdfViewer|
source: Continuous
sa: निरन्तरम्

# PdfViewer|
source: Zoom In
sa: Zoom In इति

# PdfViewer|
source: Zoom Out
sa: Zoom Out इति

# PdfViewer|
source: Previous Page
sa: पूर्व पृष्ठ

# PdfViewer|
source: Next Page
sa: अग्रिमः पृष्ठः

# PdfViewer|
source: Text
sa: पाठ

# QObject|
source: Fog Of War
sa: युद्धस्य कोहरा

# QObject|
source: All visible
sa: सर्वे दृश्यन्ते

# QObject|
source: No Right
sa: न अधिकारः

# QObject|
source: His character
sa: तस्य चरित्रम्

# QObject|
source: All Permissions
sa: सर्वाणि अनुमतिः

# QObject|
source: Fog Layer
sa: कोहरा स्तर

# QObject|
source: Grid Layer
sa: जालस्तर

# QObject|
source: No Layer
sa: No Layer इति

# VMapFrame|
source: %1 - visibility: %2 - permission: %3 - layer: %4
sa: %1 - दृश्यता: %2 - अनुमतिः: %3 - स्तर: %4

# WebView|
source: %1 - WebPage
sa: %1 - जालपुटम्

# WebView|
source: Form
sa: आवेदनपत्रं

# WebView|
source: Keep Sharing
sa: साझां कुर्वन्तः भवन्तु

# WebView|
source: about:blank
sa: विषये:रिक्तम्

# WebView|
source: Previous
sa: पूर्वतनम्‌

# WebView|
source: Next
sa: अग्रिम

# WebView|
source: Reload
sa: पुनः लोड करें

# WebView|
source: Hide Address
sa: पता गोपयतु

# WebView|
source: Share
sa: संविभागः

# campaign::CampaignView|
source: Add directory…
sa: निर्देशिकां योजयन्तु...

# campaign::CampaignView|
source: Delete
sa: लुप्

# campaign::CampaignView|
source: Current Directory
sa: वर्तमान निर्देशिका

# campaign::CampaignView|
source: Open
sa: उद्घाटित

# campaign::CampaignView|
source: Rename Media
sa: मीडिया नाम परिवर्तयतु

# campaign::CampaignView|
source: Name
sa: नामः

# campaign::CampaignView|
source: Size
sa: आकृति

# campaign::CampaignView|
source: Type
sa: प्रकारः

# campaign::CampaignView|
source: Date Added
sa: तिथि योजित

# campaign::CampaignView|
source: Date Modified
sa: तिथि परिवर्तित

# campaign::CampaignView|
source: Notes
sa: टिप्पणियाँ

# campaign::CampaignView|
source: Shared Notes
sa: साझा टिप्पणी

# campaign::CampaignView|
source: Show/hide Column
sa: स्तम्भं दर्शयतु/गोपयतु

# UserListView|
source: Set Avatar...
sa: सेट् अवतार...

# UserListView|
source: Remove...
sa: अपाकरोति...

# UserListView|
source: Edit name
sa: नाम सम्पादयतु
