Repository: KDE/rolisteam
Catalog: poqm/sa/rolisteam_qt.po
Languages: sa

# DiceAliasModel|
source: Pattern
sa: प्रतिमानम्‌

# DiceAliasModel|
source: Value
sa: मूल्यम्‌

# DiceAliasModel|
source: Regular Expression
sa: नियमित अभिव्यक्ति

# DiceAliasModel|
source: Disable
sa: अक्षम

# DiceAliasModel|
source: Comments
sa: टिप्पणियाँ

# QObject|
source: open <file>.
sa: <सञ्चिका> उद्घाटयन्तु ।

# Main|
source: MindMap (*.rmindmap *.rmap)
sa: मनः मानचित्र (*.rmindmap *.rmap)

# MindMap|
source: Images (*.jpg *.png *.jpeg *.gif *.bmp)
sa: चित्राणि (*.jpg *.png *.jpeg *.gif *.bmp)

# MindMap|
source: Images (*.png)
sa: चित्राणि (*.png)

# BorderListEditor|
source: Up
sa: उपरि

# BorderListEditor|
source: Left
sa: वामः

# BorderListEditor|
source: Down
sa: अधः

# BorderListEditor|
source: Right
sa: दक्षिणः

# BorderListEditor|
source: All
sa: सर्वे

# BorderListEditor|
source: None
sa: न कश्चित्

# QmlGeneratorController|
source: The character value %1 has been defined to %2
sa: %1 इति वर्णमूल्यं %2 इति परिभाषितम् अस्ति

# RcseApplicationController|
source: only the GM
sa: केवलं जी.एम

# RcseApplicationController|
source: All
sa: सर्वे

# CharacterList|
source: Mock Data
sa: नकली डाटा

# MockCharacter|
source: green
sa: हरित

# MockCharacter|
source: red
sa: रक्त

# MockCharacter|
source: Shape has been added [name: %1, path: %2]
sa: आकारः योजितः [नाम: %1, मार्गः: %2] ।

# AlignmentDelegate|
source: TopMiddle
sa: शीर्षमध्यम्

# AlignmentDelegate|
source: CenterRight
sa: केन्द्रदक्षिण

# AlignmentDelegate|
source: CenterMiddle
sa: केन्द्रमध्यम्

# AlignmentDelegate|
source: CenterLeft
sa: केन्द्रवाम

# AlignmentDelegate|
source: BottomRight
sa: अधःदक्षिणम्

# AlignmentDelegate|
source: BottomMiddle
sa: तलमध्यम्

# AlignmentDelegate|
source: BottomLeft
sa: अधःवामम्

# PageDelegate|
source: Page %1
sa: पृष्ठं %1

# PageDelegate|
source: All pages
sa: सर्वाणि पृष्ठानि

# PageDelegate|
source: All Pages
sa: सर्वे पृष्ठानि

# TypeDelegate|
source: TextInput
sa: TextInput इति

# TypeDelegate|
source: TextField
sa: पाठक्षेत्रम्

# TypeDelegate|
source: TextArea
sa: पाठक्षेत्रम्

# TypeDelegate|
source: Select
sa: विचि

# TypeDelegate|
source: Checkbox
sa: चेकबॉक्स

# TypeDelegate|
source: Image
sa: छवि

# TypeDelegate|
source: RLabel
sa: आरलेबल

# TypeDelegate|
source: Dice Button
sa: पासा बटन

# TypeDelegate|
source: Function Button
sa: कार्य बटन

# TypeDelegate|
source: Slider
sa: स्लाइडर

# TypeDelegate|
source: Hidden
sa: अदृष्ट

# TypeDelegate|
source: Next Page Button
sa: अग्रिम पृष्ठ बटन

# TypeDelegate|
source: Previous Page Button
sa: पूर्व पृष्ठ बटन

# AboutRcse|
source: Rolisteam Character Sheet Editor
sa: रोलिस्टीम चरित्रपत्र सम्पादक

# AboutRcse|
source: <html><head/><body><p><span style=" font-weight:600;">Rolisteam Character Sheet Editor</span></p><p><br/></p><p>This software is dedicated to create character sheet for Rolisteam v1.8 and more. <br/>Please check the documentation at: <a href="http://wiki.rolisteam.org/index.php/En:CharacterSheet"><span style=" text-decoration: underline; color:#007af4;">wiki.rolisteam.org</span></a></p></body></html>
sa: <html><head/><body><p><span style=" font-weight:600;">रोलिस्टीम चरित्रपत्र सम्पादक</span></p><p><br/></p><p> इदं सॉफ्टवेयरं Rolisteam v1.8 इत्यादीनां कृते वर्णपत्रस्य निर्माणार्थं समर्पितं अस्ति ।<br/> कृपया दस्तावेजीकरणं पश्यन्तु: <a href="http://wiki.rolisteam.org/index.php/En:CharacterSheet"><span style=" text-decoration: underline; color:#007af4;">wiki.rolisteam.org</span></a></p></body></html>

# AboutRcse|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Ubuntu'; font-size:11pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:9pt;">Author:</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:9pt;"><br /></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:9pt;">-Renaud Guezennec</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:9pt;"><br /></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:9pt;"><br /></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:9pt;">Translators:</span></p> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:9pt;"><br /></p> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans Serif'; font-size:9pt;">-Renaud Guezennec (english and french)</span></p></body></html>
sa: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"><html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Ubuntu'; font-size:11pt; font-weight:400; font-style:normal;"><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"> <span style=" font-family:'Sans Serif'; font-size:9pt;">लेखकः:</span> </p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:9pt;"><br /></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"> <span style=" font-family:'Sans Serif'; font-size:9pt;">-रेनौड गुएजेनेक</span> </p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:9pt;"><br /></p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:9pt;"><br /></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"> <span style=" font-family:'Sans Serif'; font-size:9pt;">अनुवादकाः : १.</span> </p><p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:9pt;"><br /></p><p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"> <span style=" font-family:'Sans Serif'; font-size:9pt;">-Renaud Guezennec (अङ्ग्रेजी तथा फ्रेंच)</span></p></body></html>

# CodeEditorDialog|
source: Edit item code
sa: मद कोड सम्पादयतु

# ColumnDefinitionDialog|
source: Table Properties
sa: सारणीगुणाः

# ColumnDefinitionDialog|
source: Dialog
sa: संवादः

# ColumnDefinitionDialog|
source: Line Count:
sa: रेखागणना :

# ColumnDefinitionDialog|
source: Column Count:
sa: स्तम्भगणना :

# ColumnDefinitionDialog|
source: Control Position
sa: नियन्त्रणपदम्

# ColumnDefinitionDialog|
source: LeftTop
sa: LeftTop इति

# ColumnDefinitionDialog|
source: LeftBottom
sa: LeftBottom इति

# ColumnDefinitionDialog|
source: BottomLeft
sa: अधःवामम्

# ColumnDefinitionDialog|
source: BottomRight
sa: अधःदक्षिणम्

# ColumnDefinitionDialog|
source: RightTop
sa: RightTop इति

# ColumnDefinitionDialog|
source: RightBottom
sa: RightBottom इति

# ColumnDefinitionDialog|
source: Column Definition:
sa: स्तम्भ परिभाषा :

# PdfManager|
source: Load background from PDF
sa: PDF तः पृष्ठभूमिं लोड् कुर्वन्तु

# PdfManager|
source: PDF files (*.pdf)
sa: PDF सञ्चिकाः (*.pdf) .

# PdfManager|
source: Pdf path
sa: Pdf पथः

# PdfManager|
source: Browse
sa: ब्राउज़ करें

# PdfManager|
source: Size:
sa: आकृति:

# PdfManager|
source: Width:
sa: विस्तार:

# PdfManager|
source: Height:
sa: औनत्यम्‌:

# PdfManager|
source: Grayscale
sa: ग्रेस्केल

# PdfManager|
source: Pages
sa: पृष्ठहरू

# PdfManager|
source: All pages
sa: सर्वाणि पृष्ठानि

# PdfManager|
source: Current page
sa: वर्तमान पृष्ठ

# SheetProperties|
source: Add Font file
sa: Font सञ्चिकां योजयन्तु

source: Sheet Properties
sa: पत्रगुणाः

# SheetProperties|
source: Default scale:
sa: पूर्वनिर्धारित स्केल :

# SheetProperties|
source: Additional Import:
sa: अतिरिक्त आयातः :

# SheetProperties|
source: Additional Head Code:
sa: अतिरिक्त मुख्यसङ्केतः :

# SheetProperties|
source: Additional Bottom Code:
sa: अतिरिक्त तल कोड :

# SheetProperties|
source: Embedded Fonts:
sa: एम्बेडेड् फॉन्ट्स् :

# FieldModel|
source: Label
sa: नामपत्र

# FieldModel|
source: Value
sa: मूल्यम्‌

# FieldModel|
source: Possible Values
sa: सम्भवमूल्यानि

# FieldModel|
source: Type
sa: प्रकारः

# FieldModel|
source: y
sa: तथा

# FieldModel|
source: Width
sa: विस्तार

# FieldModel|
source: Height
sa: औनत्यम्‌

# FieldModel|
source: Font Adaptation
sa: फ़ॉन्ट अनुकूलन

# FieldModel|
source: Font
sa: फॉन्ट्

# FieldModel|
source: Text-align
sa: पाठ-संरेखणं

# FieldModel|
source: Text Color
sa: पाठवर्णः

# FieldModel|
source: Border
sa: सीमा

# FieldModel|
source: Page
sa: पृष्ठ

# FieldModel|
source: TopMiddle
sa: शीर्षमध्यम्

# FieldModel|
source: CenterRight
sa: केन्द्रदक्षिण

# FieldModel|
source: CenterMiddle
sa: केन्द्रमध्यम्

# FieldModel|
source: CenterLeft
sa: केन्द्रवाम

# FieldModel|
source: BottomRight
sa: अधःदक्षिणम्

# FieldModel|
source: BottomMiddle
sa: तलमध्यम्

# FieldModel|
source: BottomLeft
sa: अधःवामम्

# ItemEditor|
source: Fit the view
sa: दृश्यं युक्तं कुरुत

# ItemEditor|
source: Lock item
sa: लॉक आइटम

# ItemEditor|
source: Align on Y
sa: Y इत्यत्र संरेखणं कुर्वन्तु

# ItemEditor|
source: Align on X
sa: X इत्यत्र संरेखणं कुर्वन्तु

# ItemEditor|
source: Same Width
sa: समान विस्तृतता

# ItemEditor|
source: Same Height
sa: समान ऊर्ध्वता

# ItemEditor|
source: Dupplicate
sa: डुप्लिकेट्

# ItemEditor|
source: Vertical equidistribution
sa: ऊर्ध्वाधर समवितरण

# ItemEditor|
source: Horizontal equidistribution
sa: क्षैतिज समवितरण

# QObject|
source: Load of translation %1 file failed
sa: अनुवादस्य %1 सञ्चिकायाः भारः विफलः

# QObject|
source: define path to current <translation>
sa: वर्तमान <अनुवाद> मार्गं परिभाषयन्तु

# rcse::MainWindow|
source: Log panel
sa: लॉग पैनल

# rcse::MainWindow|
source: &Redo
sa: &पुनः करो

# rcse::MainWindow|
source: Support
sa: समर्थनम्‌

# rcse::MainWindow|
source: Untitled
sa: अनामिका

# rcse::MainWindow|
source: Help
sa: साहाय्यम्‌

# rcse::MainWindow|
source: The charactersheet has unsaved changes.
sa: वर्णपत्रे अरक्षिताः परिवर्तनाः सन्ति ।

# rcse::MainWindow|
source: Quit %1
sa: %1 त्यजतु

# rcse::MainWindow|
source: Image Generation
sa: बिम्बजननम्

# rcse::MainWindow|
source: Image generation in progress
sa: प्रतिबिम्बजननं प्रचलति

# rcse::MainWindow|
source: Open Background Image
sa: पृष्ठभूमिप्रतिमा उद्घाटयन्तु

# rcse::MainWindow|
source: Open Image
sa: चित्रं उद्घाटयतु

# rcse::MainWindow|
source: Save CharacterSheet
sa: वर्णपत्रं रक्षतु

# rcse::MainWindow|
source: Rolisteam CharacterSheet (*.rcs)
sa: रोलिस्टीम वर्णपत्रक (*.rcs)

# rcse::MainWindow|
source: Save CharacterSheet View
sa: वर्णपत्रदृश्यं रक्षतु

# rcse::MainWindow|
source: Rolisteam CharacterSheet View (*.qml)
sa: रोलिस्टीम वर्णपत्रक दृश्य (*.qml)

# rcse::MainWindow|
source: Copy Path
sa: प्रतिलिपि मार्ग

# rcse::MainWindow|
source: Copy Url
sa: Url प्रतिलिपि कुर्वन्तु

# rcse::MainWindow|
source: Replace Image
sa: प्रतिबिम्बं प्रतिस्थापयतु

# rcse::MainWindow|
source: Remove Image
sa: चित्रं निष्कासयन्तु

# rcse::MainWindow|
source: Reload image from file
sa: सञ्चिकातः चित्रं पुनः लोड् कुर्वन्तु

# rcse::MainWindow|
source: Load Image
sa: चित्रं लोडं कुर्वन्तु

# rcse::MainWindow|
source: Supported Image Format (*.jpg *.png *.svg *.gif)
sa: समर्थितं चित्रस्वरूपं (*.jpg *.png *.svg *.gif)

# rcse::MainWindow|
source: Add character
sa: वर्णं योजयतु

# rcse::MainWindow|
source: Delete character
sa: वर्णं विलोपयतु

# rcse::MainWindow|
source: Character's Name
sa: पात्रस्य नाम

# rcse::MainWindow|
source: Apply on Selection
sa: चयनविषये आवेदनं कुर्वन्तु

# rcse::MainWindow|
source: Apply on all characters
sa: सर्वेषु वर्णेषु प्रयोजयन्तु

# MainWindow|
source: Unknown[*] - Rolisteam Character Sheet Editor
sa: अज्ञात[*] - रोलिस्टीम वर्णपत्र सम्पादक

# MainWindow|
source: Editor
sa: सम्पादक

# MainWindow|
source: Items
sa: मदा

# MainWindow|
source: TextInput
sa: TextInput इति

# MainWindow|
source: TextField
sa: पाठक्षेत्रम्

# MainWindow|
source: Checkbox
sa: चेकबॉक्स

# MainWindow|
source: TextArea
sa: पाठक्षेत्रम्

# MainWindow|
source: Dice Button
sa: पासा बटन

# MainWindow|
source: Function btn
sa: कार्य btn

# MainWindow|
source: Table
sa: पीठिका

# MainWindow|
source: Slider
sa: स्लाइडर

# MainWindow|
source: Hidden Field
sa: गुप्तक्षेत्रम्

# MainWindow|
source: Image
sa: छवि

# MainWindow|
source: Next Page
sa: अग्रिमः पृष्ठः

# MainWindow|
source: Previous Page
sa: पूर्व पृष्ठ

# MainWindow|
source: Tools
sa: उपकरणाः

# MainWindow|
source: Move Item
sa: मदं चालयन्तु

# MainWindow|
source: Delete
sa: लुप्

# MainWindow|
source: Add Page
sa: पृष्ठं योजयतु

# MainWindow|
source: Remove Page
sa: पृष्ठं निष्कासयन्तु

# MainWindow|
source: Scale:
sa: मापन:

# MainWindow|
source: View
sa: दृश्यं

# MainWindow|
source: Characters
sa: वर्णाः

# MainWindow|
source: Stored Images
sa: संगृहीताः चित्राणि

# MainWindow|
source: File
sa: सञ्चिका

# MainWindow|
source: Edition
sa: संस्करणम्

# MainWindow|
source: Help
sa: साहाय्यम्‌

# MainWindow|
source: Open
sa: उद्घाटित

# MainWindow|
source: Save
sa: रक्ष्

# MainWindow|
source: New
sa: नूतनम्‌

# MainWindow|
source: Quit
sa: परिजहातु

# MainWindow|
source: Export To Rolisteam
sa: निर्यातं To Rolisteam

# MainWindow|
source: Save View
sa: दृश्यं रक्षतु

# MainWindow|
source: Load View
sa: भारदृश्यम्

# MainWindow|
source: Generate Code and Sheet
sa: कोडं शीट् च जनयन्तु

# MainWindow|
source: Code To Sheet
sa: Code To Sheet इति

# MainWindow|
source: Ctrl+D
sa: Ctrl+D इति

# MainWindow|
source: Set image background…
sa: चित्रपृष्ठभूमिं सेट् कुर्वन्तु...

# MainWindow|
source: About RCSE
sa: आरसीएसई विषये

# MainWindow|
source: Preferences
sa: प्राधान्यानि

# MainWindow|
source: Sheet Properties…
sa: पत्रगुणाः...

# MainWindow|
source: Function Button
sa: कार्य बटन

# MainWindow|
source: Hide/Show icon in Editor
sa: Editor मध्ये Hide/Show चिह्नम्

# MainWindow|
source: Add Image
sa: चित्रं योजयतु

# MainWindow|
source: Delete Image
sa: चित्रं विलोपयन्तु

# MainWindow|
source: Check Validity
sa: वैधतां पश्यन्तु

# MainWindow|
source: &Redo
sa: &पुनः करो

# MainWindow|
source: Support Rolisteam
sa: Rolisteam इत्यस्य समर्थनं कुर्वन्तु

# MainWindow|
source: Export as PDF
sa: PDF रूपेण निर्यातयन्तु

# MainWindow|
source: Recent file 1
sa: अद्यतनसञ्चिका 1

# MainWindow|
source: Label field
sa: लेबल क्षेत्रम्

# MainWindow|
source: Read-only Text
sa: केवलं पठनीयः पाठः

# MainWindow|
source: Import from PDF
sa: PDF तः आयातं कुर्वन्तु

# MainWindow|
source: Hidden Field (for intermediate calculations)
sa: गुप्तक्षेत्रम् (अन्तरगणनार्थं)

# PreferencesDialog|
source: Dialog
sa: संवादः

# PreferencesDialog|
source: QML Generation
sa: QML जनरेशन

# PreferencesDialog|
source: Custom path
sa: कस्टम पथ

# PreferencesDialog|
source: Generation Path
sa: जनन पथ

# PreferencesDialog|
source: Select
sa: विचि

# TableCanvasField|
source: TextInput
sa: TextInput इति

# TableCanvasField|
source: TextField
sa: पाठक्षेत्रम्

# TableCanvasField|
source: TextArea
sa: पाठक्षेत्रम्

# TableCanvasField|
source: Select
sa: विचि

# TableCanvasField|
source: CheckBox
sa: चेकबॉक्स

# TableCanvasField|
source: Image
sa: छवि

# TableCanvasField|
source: Label
sa: नामपत्र

# TableCanvasField|
source: Dice Button
sa: पासा बटन

# TableCanvasField|
source: Function Button
sa: कार्य बटन

# TableCanvasField|
source: Web page
sa: जालपुटम्

# TableCanvasField|
source: Slider
sa: स्लाइडर

# TableCanvasField|
source: Select the column type
sa: स्तम्भप्रकारं चिनोतु

# TableCanvasField|
source: Type of Field:
sa: क्षेत्रस्य प्रकारः :

# QObject|
source: Add Character #%1
sa: वर्ण #%1 योजयतु

# QObject|
source: TextInput
sa: TextInput इति

# QObject|
source: TextArea
sa: पाठक्षेत्रम्

# QObject|
source: TextField
sa: पाठक्षेत्रम्

# QObject|
source: Table
sa: पीठिका

# QObject|
source: Image
sa: छवि

# QObject|
source: Slider
sa: स्लाइडर

# QObject|
source: Hidden
sa: अदृष्ट

# QObject|
source: LabelField
sa: लेबलक्षेत्रम्

# QObject|
source: function
sa: नियोग

# QObject|
source: Dice Button
sa: पासा बटन

# QObject|
source: Web Page
sa: जालपुटम्

# QObject|
source: Next Page Button
sa: अग्रिम पृष्ठ बटन

# QObject|
source: Previous Page Button
sa: पूर्व पृष्ठ बटन

# QObject|
source: Unknown
sa: अज्ञात

# QObject|
source: Add %1 Field
sa: %1 क्षेत्रं योजयन्तु

# QObject|
source: Add Page #%1
sa: पृष्ठं #%1 योजयतु

# QObject|
source: Delete Character #%1
sa: वर्ण #%1 विलोपयन्तु

# QObject|
source: Delete %n Field(s)
sa: %n क्षेत्र(क्षेत्राणि) विलोपयतु .

# QObject|
source: Delete Page #%1
sa: पृष्ठं #%1 विलोपयन्तु

# QObject|
source: Move %n Field(s)
sa: चालयन्तु %n क्षेत्र(क्षेत्राणि) .

# QObject|
source: Set background on Page #%1
sa: पृष्ठे #%1 इत्यत्र पृष्ठभूमिं सेट् कुर्वन्तु

# QObject|
source: Add Page #%1 and Set background on it
sa: Page #%1 योजयित्वा तस्मिन् पृष्ठभूमिं सेट् कुर्वन्तु

# QObject|
source: Set Property %1
sa: गुणः %1 सेट् कुर्वन्तु

# QObject|
source: Set property on all characters: %1
sa: सर्वेषु वर्णेषु गुणं सेट् कुर्वन्तु: %1

# CodeEdit|
source: Dialog
sa: संवादः

# FieldView|
source: Lock up Item
sa: Lock up Item इति

# FieldView|
source: Apply on Selection
sa: चयनं प्रति आवेदनं कुर्वन्तु

# FieldView|
source: Apply on all lines
sa: सर्वेषु पङ्क्तौ प्रयोजयन्तु

# FieldView|
source: Define Field Code
sa: क्षेत्रसङ्केतं परिभाषयन्तु

# FieldView|
source: Reset Field Code
sa: क्षेत्रसङ्केतं पुनः सेट् कुर्वन्तु

# FieldView|
source: Position columns
sa: स्तम्भान् स्थापयन्तु

# FieldView|
source: Aesthetic columns
sa: शृङ्गारस्तम्भाः

# FieldView|
source: Value columns
sa: मूल्य स्तम्भ

# FieldView|
source: Id columns
sa: Id स्तम्भाः

# FieldView|
source: All columns
sa: सर्वे स्तम्भाः

# FieldView|
source: Show
sa: दर्शयतु

# FieldView|
source: Show/Hide
sa: दर्शयतु/गोपयतु

# FieldView|
source: Get Color
sa: वर्णं प्राप्नुत

# QObject|
source: Set the path to configuration file [mandatory]
sa: विन्याससञ्चिकायां मार्गं सेट् कुर्वन्तु [अनिवार्यम्] ।

# QObject|
source: Print a default configuration file into Standard output
sa: पूर्वनिर्धारितविन्याससञ्चिकां Standard आउटपुट् मध्ये मुद्रयन्तु

# QObject|
source: Ask for password and return its hash key.
sa: गुप्तशब्दं पृच्छन्तु तस्य हैश कीलं च प्रत्यागच्छन्तु ।

# MainWindow|
source: SidePanels
sa: साइडपैनल

# MainWindow|
source: Side Panels
sa: पार्श्वफलकाः

# MainWindow|
source: List of Players
sa: खिलाडयः सूची

# MainWindow|
source: All campaign documents
sa: सर्वे अभियानदस्तावेजाः

# MainWindow|
source: List of antagonists
sa: प्रतिद्वन्द्वीनां सूची

# MainWindow|
source: Music Player
sa: संगीतवादकः

# MainWindow|
source: Server Panel
sa: सर्वर पटल

# MainWindow|
source: Open Webpage
sa: जालपुटं उद्घाटयन्तु

# MainWindow|
source: Webpage url:
sa: जालपुटस्य url:

# MainWindow|
source: Open Map
sa: नक्शा उद्घाटयतु

# MainWindow|
source: Map:
sa: मानचित्रम् :

# MainWindow|
source: Open Campaign
sa: खुला अभियान

# MainWindow|
source: Support
sa: समर्थनम्‌

# MainWindow|
source: The %1 donation page can be found online at :<br> <a href="%2">%2</a>
sa: %1 दानस्य पृष्ठं अत्र अन्तर्जालद्वारा प्राप्यते :<br> <a href="%2">%2</a>

# MainWindow|
source: Quit %1
sa: %1 त्यजतु

# MainWindow|
source: Update Notification
sa: सूचना अद्यतन करें

# MainWindow|
source: The %1 version has been released. Please take a look at <a href="https://www.rolisteam.org/download">Download page</a> for more information
sa: %1 संस्करणं मुक्तम् अस्ति । अधिकविवरणार्थं <a href="https://www.rolisteam.org/download">Download पृष्ठं</a> पश्यन्तु

# MainWindow|
source: %1 just joins the game.
sa: %1 केवलं क्रीडने सम्मिलितः भवति ।

# MainWindow|
source: %1 has not the right version: %2.
sa: %1 इत्यस्य सम्यक् संस्करणं नास्ति: %2.

# MainWindow|
source: %1 just leaves the game.
sa: %1 केवलं क्रीडां त्यजति ।

# MainWindow|
source: Set rolisteam to use <port> for the connection
sa: संयोजनाय <port> इत्यस्य उपयोगाय rollisteam सेट् कुर्वन्तु

# MainWindow|
source: Set rolisteam to connect to <server>.
sa: <server> इत्यनेन सह सम्बद्धं कर्तुं rolisteam सेट् कुर्वन्तु ।

# MainWindow|
source: Define the <role>: gm or pc
sa: <role>: gm अथवा pc इति परिभाषयन्तु

# MainWindow|
source: Erase the settings and use the default parameters
sa: सेटिङ्ग्स् मेटयित्वा पूर्वनिर्धारित-मापदण्डानां उपयोगं कुर्वन्तु

# MainWindow|
source: Define the <username>
sa: <उपयोक्तृनाम> परिभाषयन्तु

# MainWindow|
source: Remove limit to PDF file size
sa: PDF सञ्चिकायाः आकारस्य सीमां निष्कासयन्तु

# QObject|
source: path to the translation file: <translationfile>
sa: अनुवादसञ्चिकायाः मार्गः: <translationfile>

# QObject|
source: Define URL to connect to server: <url>
sa: सर्वरेण सह सम्बद्धं कर्तुं URL परिभाषयन्तु: <url>

# MainWindow|
source: Open %1
sa: %1 उद्घाटयन्तु

# MainWindow|
source: Connected
sa: संबद्धः

# MainWindow|
source: Not Connected
sa: न संबद्धम्

# MainWindow|
source: Server
sa: सर्वर

# MainWindow|
source: Client
sa: ग्राहिका

# MainWindow|
source: GM
sa: जी.एम

# MainWindow|
source: Player
sa: खिलाडी

# MainWindow|
source: Unknown
sa: अज्ञात

# MainWindow|
source: Rolisteam
sa: रोलिस्टीम्

# MainWindow|
source: &File
sa: &संचिका

# MainWindow|
source: &New
sa: &नूतनम्‌

# MainWindow|
source: &Open
sa: &उद्घाटित

# MainWindow|
source: &Panels
sa: &पैनल

# MainWindow|
source: Reorganize
sa: पुनर्गठनं कुर्वन्तु

# MainWindow|
source: &Network
sa: &जाल

# MainWindow|
source: &Help
sa: &साहाय्यम्‌

# MainWindow|
source: &Edit
sa: &सम्पादन

# MainWindow|
source: &Campaign
sa: &प्रचारं

# MainWindow|
source: &History
sa: &इतिहास

# MainWindow|
source: Close File
sa: सञ्चिकां बन्दं कुर्वन्तु

# MainWindow|
source: Preferences…
sa: प्राधान्यानि...

# MainWindow|
source: Tab
sa: टब

# MainWindow|
source: Cascade
sa: झरना

# MainWindow|
source: Tile
sa: टाइल्

# MainWindow|
source: Alt+T
sa: अल्ट्+टी

# MainWindow|
source: Disconnection…
sa: विच्छेदः...

# MainWindow|
source: Rolisteam Help
sa: रोलिस्टीम सहायता

# MainWindow|
source: online documentation
sa: ऑनलाइन दस्तावेजीकरण

# MainWindow|
source: About Rolisteam
sa: रोलिस्टीमस्य विषये

# MainWindow|
source: Note
sa: टीका

# MainWindow|
source: Picture
sa: चित्र

# MainWindow|
source: Online Picture
sa: ऑनलाइन चित्र

# MainWindow|
source: Character List
sa: वर्णसूची

# MainWindow|
source: ToolBar
sa: ToolBar इति

# MainWindow|
source: Map
sa: मानचित्र

# MainWindow|
source: Show Health State
sa: स्वास्थ्य राज्यं दर्शयतु

# MainWindow|
source: Change Profile…
sa: प्रोफाइल परिवर्तयतु...

# MainWindow|
source: Character Sheet
sa: वर्णपत्रम्

# MainWindow|
source: Save Campaign
sa: सेव अभियान

# MainWindow|
source: Room List
sa: कक्षसूची

# MainWindow|
source: Shared Note
sa: साझा टिप्पणी

# MainWindow|
source: Shortcut Viewer…
sa: शॉर्टकट दर्शक...

# MainWindow|
source: Full Screen
sa: पूर्णपर्दे

# MainWindow|
source: PDF File
sa: PDF File इति
