Repository: KDE/rolisteam
Catalog: poqm/sa/rolisteam_qt.po
Languages: sa

# MainWindow|
source: Copy Connection Link…
sa: प्रतिलिपि संयोजन लिङ्क...

# MainWindow|
source: WebPage
sa: जालपृष्ठम्

# MainWindow|
source: Password Generator
sa: पासवर्ड जनरेटर

# MainWindow|
source: Current Media as…
sa: वर्तमान मीडिया यथा...

# MainWindow|
source: Media title in toolbar
sa: टूल्बार मध्ये मीडिया शीर्षकम्

# MainWindow|
source: Mindmap
sa: मन मानचित्र

# MainWindow|
source: Instant messaging
sa: तत्क्षणसन्देशः

# MainWindow|
source: Instant Messaging Window
sa: तत्क्षणसन्देशविण्डो

# MainWindow|
source: Alt+I
sa: अल्ट+I

# MainWindow|
source: Copy
sa: प्रतिलिपि

# MainWindow|
source: Paste
sa: चिनोतु

# MainWindow|
source: Properties
sa: गुणाः

# MainWindow|
source: Dice Alias
sa: उर्फं वदतु

# MainWindow|
source: Character States
sa: चरित्र अवस्था

# MainWindow|
source: Statistics
sa: सांख्यिकी

# MainWindow|
source: Theme
sa: विषयवस्तु

# MainWindow|
source: New Campaign
sa: नवीन अभियान

# MainWindow|
source: Save Campaign As…
sa: अभियानं रक्षन्तु यथा...

# MainWindow|
source: Non Playable Characters
sa: अ प्लेयबल वर्ण

# MainWindow|
source: Manage…
sa: प्रबंधनं…

# MainWindow|
source: Remove…
sa: अपाकरोति…

# MainWindow|
source: Clean
sa: स्वच्छम्‌

# MainWindow|
source: Import from another campaign…
sa: अन्यस्मात् अभियानात् आयातम्...

# MainWindow|
source: Dice3D
sa: डाइस3D

# ContextualMenu|
source: Next Page
sa: अग्रिमः पृष्ठः

# ContextualMenu|
source: Previous Page
sa: पूर्व पृष्ठ

# ContextualMenu|
source: Adapt Width to Window
sa: Width to Window इत्यस्य अनुकूलनं कुर्वन्तु

# ContextualMenu|
source: Zoom Min
sa: जूम मि

# ContextualMenu|
source: Reset Zoom
sa: Zoom पुनः सेट् कुर्वन्तु

# ContextualMenu|
source: Zoom Max
sa: जूम मैक्स

# example|
source: Nom
sa: नामः

# example|
source: Prenom
sa: प्रथम नाम्ना

# example|
source: Couleur des yeux
sa: नेत्रवर्णः

# example|
source: Corpulence
sa: दारुणा

# example|
source: Courage
sa: साहस

# example|
source: Malice
sa: दुर्भावना

# example|
source: Mignon
sa: मिग्नोन्

# example|
source: Colère
sa: क्रोध

# example|
source: Syndrôme
sa: सिण्ड्रोम

# example|
source: Souvenir 1: %1
sa: स्मारिका १: %1

# example|
source: Souvenir 2: %1
sa: स्मारिका २: %1

# example|
source: Souvenir 3: %1
sa: स्मारिका 3: %1

# Table|
source: Add line
sa: रेखां योजयतु

# Table|
source: Remove current Line
sa: वर्तमान रेखां निष्कासयन्तु

# Table|
source: Remove Last line
sa: अन्तिमपङ्क्तिं निष्कासयतु

# Tablev1|
source: Add line
sa: रेखां योजयतु

# Tablev1|
source: Remove current Line
sa: वर्तमान रेखां निष्कासयन्तु

# Tablev1|
source: Remove Last line
sa: अन्तिमपङ्क्तिं निष्कासयतु

# CharacterSheetModel|
source: Fields name
sa: क्षेत्रनाम

# CharacterSheetModel|
source: Empty Section %1
sa: रिक्तः खण्डः %1

# CharacterSheetModel|
source: Section_%1
sa: खण्डः_%1

# CharacterSheetModel|
source: Field %1
sa: क्षेत्र %1

# ImageModel|
source: Key
sa: कुंजी

# ImageModel|
source: Filename
sa: सञ्चिकानाम

# ImageModel|
source: Is Background
sa: पृष्ठभूमिः अस्ति

# QObject|
source: Error: division by Zero
sa: त्रुटिः शून्येन विभागः

# LogPanel|
source: Saving logs
sa: लॉग्स् रक्षणम्

# LogPanel|
source: Log files %1
sa: लॉग् सञ्चिकाः %1

# LogPanel|
source: Form
sa: आवेदनपत्रं

# LogPanel|
source: Level
sa: स्तर

# LogPanel|
source: Error
sa: त्रुटि

# LogPanel|
source: warning
sa: चेतवानी

# LogPanel|
source: Debug
sa: त्रुटिनिवारणम्

# LogPanel|
source: Erase All
sa: सर्वं मेटयतु

# LogPanel|
source: Save
sa: रक्ष्

# LogPanel|
source: Provide this file to Rolisteam developers
sa: Rolisteam विकासकानां कृते एतां सञ्चिकां प्रदातव्यम्

# ContentController|
source: Copied Image
sa: प्रतिलिपिकृतं चित्रम्

# InstantMessagingController|
source: Global
sa: वैश्विक

# TextController|
source: Text
sa: पाठ

# ThemeModel|
source: default
sa: मूलभूतम्‌

# ThemeModel|
source: darkorange
sa: अन्धकारे

# ThemeModel|
source: darkfusion
sa: अन्धकारसंलयनम्

# PreferencesController|
source: (copy)
sa: (प्रतिलिपि)

# MediaControllerBase|
source: Unknown
sa: अज्ञात

# QObject|
source: Character
sa: स्वभावः

# QObject|
source: Ground
sa: भूमि

# QObject|
source: Object
sa: वस्तु

# QObject|
source: GameMaster
sa: गेममास्टर

# Campaign|
source: Unknown
sa: अज्ञात

# Campaign|
source: Pattern
sa: प्रतिमानम्‌

# Campaign|
source: Command
sa: आदेश

# Campaign|
source: Comment
sa: टिप्पणी

# CampaignManager|
source: Impossible to create campaign template at %1
sa: %1 इत्यत्र अभियानसारूप्यस्य निर्माणं असम्भवम्

# CampaignManager|
source: Campaign Template creation failed on this location: %1
sa: अस्मिन् स्थाने अभियानसाचानिर्माणं विफलम्: %1

# ChatRoom|
source: No Diceparser Object
sa: न Diceparser Object

# QObject|
source: Internal
sa: आंतरिक

# QObject|
source: Linked
sa: लिङ्क्ड्

# QObject|
source: Closed
sa: निमीलितम्

# QObject|
source: Displayed
sa: प्रदर्शितम्

# ShortCutModel|
source: Action
sa: नामपत्र

# ShortCutModel|
source: Key
sa: कुंजी

# CharacterStateModel|
source: Label
sa: नामपत्र

# CharacterStateModel|
source: Color
sa: वर्ण

# CharacterStateModel|
source: Image
sa: छवि

# ColorModel|
source: Any color
sa: कोऽपि वर्णः

# HistoryModel|
source: Path
sa: पथं

# HistoryModel|
source: type
sa: प्रकारः

# HistoryModel|
source: last access
sa: अन्तिमप्रवेशः

# HistoryModel|
source: bookmarked
sa: पुस्तकचिह्नितम्

# MediaModel|
source: Name
sa: नामः

# MediaModel|
source: Size
sa: आकृति

# MediaModel|
source: Type
sa: प्रकारः

# MediaModel|
source: Date Added
sa: तिथि योजित

# MediaModel|
source: Date Modified
sa: तिथि परिवर्तित

# MessageModel|
source: Invalid Person
sa: अमान्य व्यक्तिः

# MusicModel|
source: Title
sa: शीर्षक

# NonPlayableCharacterModel|
source: Avatar
sa: अवतार

# NonPlayableCharacterModel|
source: Name
sa: नामः

# NonPlayableCharacterModel|
source: Description
sa: वर्णनम्‌

# NonPlayableCharacterModel|
source: GM Details
sa: जीएम विवरण

# NonPlayableCharacterModel|
source: Tags
sa: टैग्स

# NonPlayableCharacterModel|
source: Color
sa: वर्ण

# NonPlayableCharacterModel|
source: Min HP
sa: मिन एचपी

# NonPlayableCharacterModel|
source: Current HP
sa: वर्तमान एच.पी

# NonPlayableCharacterModel|
source: Max HP
sa: अधिकतम एचपी

# NonPlayableCharacterModel|
source: Initiative
sa: आरम्भः

# NonPlayableCharacterModel|
source: Distance Per turn
sa: दूरं प्रति वारं

# NonPlayableCharacterModel|
source: State
sa: राज्यम्‌

# NonPlayableCharacterModel|
source: Life Color
sa: जीवन वर्ण

# NonPlayableCharacterModel|
source: Init Command
sa: Init Command इति

# PaletteModel|
source: Role
sa: भूमिका

# PaletteModel|
source: Group
sa: समूह

# PaletteModel|
source: Active
sa: सक्रियं

# PaletteModel|
source: Disable
sa: अक्षम

# PaletteModel|
source: Inactive
sa: निष्क्रिय

# ParticipantModel|
source: Read Write
sa: पठतु लिखत

# ParticipantModel|
source: Read Only
sa: केवलं पठनीयम्

# ParticipantModel|
source: Hidden
sa: अदृष्ट

# ParticipantsModel|
source: Read Write
sa: पठतु लिखत

# ParticipantsModel|
source: Read Only
sa: केवलं पठनीयम्

# ParticipantsModel|
source: Hidden
sa: अदृष्ट

# PatternModel|
source: NoGrid
sa: नोग्रिड्

# PatternModel|
source: Square
sa: चतुरश्रः

# PatternModel|
source: Hexagon
sa: षट्कोणः

# PlayerModel|
source: Not defined
sa: न विवक्षितम्

# PlayerModel|
source: %1: HP: %2/%3 State: %4 Initiative Score: %5 Distance Per Turn: %6 type: %7
sa: %1: १. एचपी: %2/%3 राज्यम् : %4 उपक्रमः स्कोरः %5 प्रति मोडं दूरम् : %6 प्रकारः %7

# PlayerModel|
source: NPC
sa: एनपीसी

# PlayerModel|
source: PC
sa: पीसी

# PlayerModel|
source: Players List
sa: खिलाडयः सूची

# PlayerModel|
source: Duplicated player or uuid
sa: डुप्लिकेट प्लेयर अथवा uuid

# QObject|
source: Unknown Character
sa: अज्ञात चरित्र

# ProfileModel|
source: (clone)
sa: (क्लोन्)

# ProxyStateModel|
source: Any
sa: कश्चित्‌

# StateModel|
source: Any State
sa: यत्किमपि राज्यम्

# ChannelModel|
source: Bytes
sa: बाइट्स्

# ChannelModel|
source: KiB
sa: किब

# ChannelModel|
source: MiB
sa: मिब

# ChannelModel|
source: Channel Password
sa: चैनल पासवर्ड

# ChannelModel|
source: Channel %1 required password:
sa: चैनल %1 आवश्यकः गुप्तशब्दः:

# CharacterDataModel|
source: No Avatar
sa: न अवतार

# CharacterDataModel|
source: New Character
sa: नव चरित्र

# ClientConnection|
source: Socket is null
sa: सॉकेट् शून्यम् अस्ति

# ClientConnection|
source: Socket is not writable
sa: सॉकेट् लेखनीयं नास्ति

# ClientManager|
source: Connection to the server has been closed.
sa: सर्वरेण सह संयोजनं निरुद्धम् अस्ति ।

# QObject|
source: Player
sa: खिलाडी

# RServer|
source: [Upnp] Port mapping has been done
sa: [Upnp] पोर्ट् मैपिङ्ग् कृतम् अस्ति

# ServerConnectionManager|
source: Authentification as Admin fails: %2 - %1, Wrong password.
sa: व्यवस्थापकरूपेण प्रमाणीकरणं विफलं भवति: %2 - %1, गलतगुप्तशब्दः।

# ServerConnectionManager|
source: Authentification fails: %1 try to connect to the server with wrong password.
sa: प्रमाणीकरणं विफलं भवति: %1 गलतगुप्तशब्देन सर्वरेण सह सम्बद्धं कर्तुं प्रयतन्ते ।

# ServerConnectionManager|
source: User has been kick out: %2 - %1.
sa: उपयोक्ता किक आउट् कृतः: %2 - %1.

# ServerConnectionManager|
source: New Incoming Connection!
sa: नवीनं आगच्छन्तं संयोजनम् !

# ServerConnectionManager|
source: User %1 has been disconnected!
sa: उपयोक्ता %1 विच्छिन्नः अस्ति!

# UpnpNat|
source: Unable to read the URL in server answer
sa: सर्वर उत्तरे URL पठितुं असमर्थः

# UpnpNat|
source: Fail to get base_URL from XMLNode "URLBase" or describe_url.
sa: XMLNode "URLBase" अथवा describe_url इत्यस्मात् base_URL प्राप्तुं असफलः ।

# UpnpNat|
source: Fail to find proper service type: %1 %2 %3
sa: सम्यक् सेवाप्रकारं अन्वेष्टुं असफलम्: %1 %2 %3

# IpChecker|
source: Error to read server IP.
sa: सर्वर IP पठितुं त्रुटिः।

# QObject|
source: Conceal vectorial map
sa: सदिश मानचित्र गोपनीय

# QObject|
source: Unveil vectorial map
sa: सदिश मानचित्र अनावरण

# QObject|
source: Add character to %1
sa: %1 मध्ये वर्णं योजयन्तु

# QObject|
source: Line
sa: पंक्ति

# QObject|
source: Filled Ellipse
sa: पूरितं दीर्घवृत्तम्

# QObject|
source: Empty Ellipse
sa: रिक्त दीर्घवृत्तम्

# QObject|
source: Empty Rectangle
sa: रिक्त आयत

# QObject|
source: Filled Rectangle
sa: भरा आयत

# QObject|
source: Text
sa: पाठ

# QObject|
source: Text with border
sa: सीमायुक्तः पाठः

# QObject|
source: NPC Token
sa: एनपीसी टोकन

# QObject|
source: PC Token
sa: पीसी टोकन

# QObject|
source: Pen
sa: लेखनी

# QObject|
source: Path
sa: पथं

# QObject|
source: add %1 item
sa: %1 द्रव्यं योजयन्तु

# QObject|
source: Change Item Color to %1
sa: मदवर्णं %1 इति परिवर्तयन्तु

# QObject|
source: Change size of %1 item(s)
sa: %1 द्रव्यस्य (वस्तूनाम्) आकारं परिवर्तयन्तु ।

# QObject|
source: Delete %1 Item(s) From Map
sa: मानचित्रात् %1 द्रव्यं (वस्तूनि) विलोपयन्तु

# ImportDataMedia|
source: Import media: %1
sa: माध्यमम् आयातयतु: %1

# ImportImageState|
source: Import media: %1
sa: माध्यमम् आयातयतु: %1

# ImportMedia|
source: Import media: %1
sa: माध्यमम् आयातयतु: %1

# QObject|
source: Create new %1 %2
sa: नूतनं %1 %2 रचयन्तु

# QObject|
source: Open %1
sa: %1 उद्घाटयन्तु

# QObject|
source: Remove character %1
sa: %1 वर्णं निष्कासयन्तु

# QObject|
source: Close %1
sa: %1 बन्दं कुर्वन्तु

# CampaignUpdater|
source: '%1' is not empty
sa: '%1' रिक्तं नास्ति

# CampaignUpdater|
source: Could not create '%1'
sa: '%1' निर्मातुं न शक्तवान् ।

# QObject|
source: Error: %1 does not exist or it is not readable.
sa: त्रुटि: %1 नास्ति अथवा पठनीयं नास्ति।

# QObject|
source: Character Sheets files (%1)
sa: वर्णपत्रिकाः सञ्चिकाः (%1) .

# QObject|
source: Supported Image formats (%1)
sa: समर्थिताः चित्रस्वरूपाः (%1) .

# QObject|
source: Supported Text Files (%1)
sa: समर्थितपाठसञ्चिकाः (%1) .

# QObject|
source: Supported Shared Note formats (%1)
sa: समर्थिताः साझाटिप्पणीस्वरूपाः (%1) .

# QObject|
source: Supported WebPage (%1)
sa: समर्थितं जालपुटम् (%1) .

# QObject|
source: Pdf File (%1)
sa: Pdf सञ्चिका (%1) .

# QObject|
source: Vectorial Map (%1)
sa: सदिश मानचित्र (%1) .

# QObject|
source: Mindmap (%1)
sa: मनः मानचित्र (%1)

# QObject|
source: Vectorial Map
sa: सदिश मानचित्र

# QObject|
source: Picture
sa: चित्र

# QObject|
source: Minutes
sa: पन्चनिमेषः

# QObject|
source: Character Sheet
sa: वर्णपत्रम्

# QObject|
source: Mindmap
sa: मन मानचित्र

# QObject|
source: Shared Notes
sa: साझा टिप्पणी

# QObject|
source: Webview
sa: जालदृश्यम्

# SideMenu|
source: Dice Size:
sa: अक्षपरिमाणम्:

# SideMenu|
source: disable mouseArea
sa: mouseArea अक्षमीकरणं कुर्वन्तु

# SideMenu|
source: Collision sound:
sa: संघट्टध्वनिः:

# SideMenu|
source: Dice Command:
sa: अक्षादेशः:

# SideMenu|
source: Share rolls
sa: भ्रमणान् साझीकुरु।

# SideMenu|
source: (Experimental)
sa: (प्रयोगात्मकम्)

# SideMenu|
source: Duration: %1s
sa: अवधिः: %1 क्षणाः।

# SideMenu|
source: Rolls made by remote player will been shown on your screen for few seconds. Then, you'll see your own 3D dice.
sa: दूरस्थक्रीडकेन निर्मिताः रोल्स् भवतः पटले कतिपयसेकेण्ड् यावत् दर्शिताः भविष्यन्ति। ततः, भवन्तः स्वस्य 3D पासान् द्रक्ष्यन्ति।

# ButtonGrid|
source: Undo
sa: पूर्ववत

# ButtonGrid|
source: Redo
sa: पुनः करो

# ButtonGrid|
source: Save Map
sa: नक्शा रक्षतु

# ButtonGrid|
source: Open Drawer
sa: दराजं उद्घाटयतु

# ButtonGrid|
source: Add Root
sa: मूलं योजयतु

# ButtonGrid|
source: Add Package
sa: संकुलं योजयतु

# ButtonGrid|
source: Add Arrow
sa: बाणं योजयतु

# ButtonGrid|
source: Remove selected Items
sa: चयनितवस्तूनि निष्कासयन्तु

# ButtonGrid|
source: Refresh
sa: ताजगी

# ButtonGrid|
source: Export As PNG
sa: निर्यातं PNG इति रूपेण

# ButtonGrid|
source: Hide small map
sa: लघु नक्शा गोपयन्तु

# ButtonGrid|
source: Show small map
sa: लघु मानचित्रं दर्शयतु

# ButtonGrid|
source: Automatic Spacing
sa: स्वचालित अन्तराल

# Content|
source: Images (*.jpg *.png *.jpeg *.gif *.bmp)
sa: चित्राणि (*.jpg *.png *.jpeg *.gif *.bmp)

# Content|
source: Images (*.png)
sa: चित्राणि (*.png)

# DrawerMenu|
source: Name
sa: नामः

# DrawerMenu|
source: Night Mode
sa: रात्रि मोड

# DrawerMenu|
source: Default Style
sa: पूर्वनिर्धारितशैली

# DrawerMenu|
source: Text
sa: पाठ

# DrawerMenu|
source: Errors: %1
sa: दोषाः : १. %1

# MindMap|
source: is linked
sa: सम्बद्धः अस्ति

# MindMenu|
source: Add Root
sa: मूलं योजयतु

# MindMenu|
source: Save
sa: रक्ष्

# MindMenu|
source: Remove Selection
sa: चयनं निष्कासयन्तु

# MindMenu|
source: Undo
sa: पूर्ववत

# MindMenu|
source: Redo
sa: पुनः करो

# MindMenu|
source: Center
sa: केंद्र

# MindMenu|
source: Automatic Spacing
sa: स्वचालित अन्तराल

# NodeSettingPopup|
source: Description:
sa: वर्णनम्‌:

# NodeSettingPopup|
source: Description
sa: वर्णनम्‌

# NodeSettingPopup|
source: tags:
sa: टैग्स् :

# NodeSettingPopup|
source: Action:
sa: नामपत्र:

# NodeSettingPopup|
source: Remove Avatar
sa: अवतारं निष्कासयतु

# NodeSettingPopup|
source: Node Styles
sa: नोड शैल्याः

# NodeSettingPopup|
source: Text
sa: पाठ

# SideMenu|
source: Name
sa: नामः

# SideMenu|
source: Night Mode
sa: रात्रि मोड

# SideMenu|
source: Link label visible:
sa: लिङ्क् लेबलं दृश्यते :

# SideMenu|
source: Default Style
sa: पूर्वनिर्धारितशैली

# SideMenu|
source: Text
sa: पाठ

# SideMenu|
source: Criteria
sa: कोटी

# SideMenu|
source: Pattern
sa: प्रतिमानम्‌

# SideMenu|
source: Description
sa: वर्णनम्‌

# SideMenu|
source: Select
sa: विचि

# SideMenu|
source: Tags
sa: टैग्स

# QObject|
source: Add %1 image
sa: %1 चित्रं योजयन्तु

# AddItemCommand|
source: Add item of type: %1 to mindmap
sa: प्रकारस्य द्रव्यं योजयन्तु: %1 mindmap मध्ये

# AddLinkCommand|
source: Add link
sa: लिङ्कं योजयन्तु

# QObject|
source: Removing image from node
sa: नोडतः चित्रं निष्कासयति

# Link|
source: is linked
sa: सम्बद्धः अस्ति

# PackageNode|
source: Package
sa: सम्पुट

# IntegrityPage|
source: Missing files:
sa: अनुपलब्धाः सञ्चिकाः :

# IntegrityPage|
source: Remove file from campaign history
sa: अभियान-इतिहासात् सञ्चिकां निष्कासयन्तु

# IntegrityPage|
source: Create blank document
sa: रिक्तं दस्तावेजं रचयन्तु

# IntegrityPage|
source: Unmanaged files:
sa: अप्रबन्धितसञ्चिकाः :

# IntegrityPage|
source: Add file into project
sa: परियोजनायां सञ्चिकां योजयन्तु

# IntegrityPage|
source: Delete file from Disk
sa: Disk तः सञ्चिकां विलोपयन्तु

# PermissionFrame|
source: Permission
sa: अनुमति

# PermissionFrame|
source: All
sa: सर्वे

# PersonEdit|
source: Name:
sa: नामः:

# PersonEdit|
source: Color:
sa: वर्ण:

# AddChatRoomDialog|
source: Title
sa: शीर्षक

# AddChatRoomDialog|
source: Everybody
sa: प्रत्येकं

# AddChatRoomDialog|
source: Add Chatroom
sa: गपशपस्थलं योजयतु

# ChatView|
source: close
sa: पिधानं करोतु

# DiceMessageDelegate|
source: Details
sa: वर्णन

# DiceMessageDelegate|
source: Details: %1
sa: विवरणम् : %1

# DiceMessageDelegate|
source: Command: %1
sa: आदेशः %1

# InstantMessagingMain|
source: Settings
sa: सेटिंग्स्

# InstantMessagingMain|
source: Add chatroom
sa: गपशपगृहं योजयन्तु

# SideMenu|
source: Sound Notification
sa: ध्वनि सूचना

# SideMenu|
source: Select Font…
sa: Font... इति चयनं कुर्वन्तु...

# SideMenu|
source: Font Family:
sa: फ़ॉन्ट परिवारः :

# ConnectionForm|
source: New profile
sa: नवीनं प्रोफाइलम्

# ConnectionForm|
source: Clone profile
sa: क्लोन प्रोफाइल

# ConnectionForm|
source: Remove profile
sa: प्रोफाइलं निष्कासयन्तु

# ConnectionForm|
source: Profile Name:
sa: प्रोफाइल नाम :

# ConnectionForm|
source: Connection
sa: संबन्धः

# ConnectionForm|
source: Address:
sa: पत्रसङ्केतः:

# ConnectionForm|
source: Port:
sa: पोताश्रय:

# ConnectionForm|
source: Host the game
sa: क्रीडायाः आतिथ्यं कुरुत

# ConnectionForm|
source: Password:
sa: समाभाष्:

# ConnectionForm|
source: Player
sa: खिलाडी

# ConnectionForm|
source: Campaign Root:
sa: अभियानमूलम् :

# ConnectionForm|
source: Characters
sa: वर्णाः

# ConnectionForm|
source: Save profiles
sa: प्रोफाइल रक्षन्तु

# ConnectionForm|
source: Connect
sa: संयुज्

# ConnectionForm|
source: Cancel
sa: निरसयतु

# ChangeStackOrderVMapCommand|
source: Change stack order of %1 item(s)
sa: %1 मद(s) इत्यस्य स्टैक् क्रमं परिवर्तयन्तु ।

# QObject|
source: Move %n item(s)
sa: %n मद(s) चालयन्तु .

# ColorSelector|
source: Custom Color %1
sa: कस्टम रङ्ग %1

# ColorSelector|
source: Erase
sa: मेटयतु

# ColorSelector|
source: Hide (GM only)
sa: गोपनं (GM only) .

# ColorSelector|
source: Unveil (GM only)
sa: अनावरणम् (केवल जीएम)

# ColorSelector|
source: Hide
sa: गोपयतु

# ColorSelector|
source: Unveil
sa: अनावरण करो

# ColorSelector|
source: Red: %1, Green: %2, Blue: %3
sa: रक्तः %1, हरितः %2, नीलः %3

# FileDirChooser|
source: Select directory
sa: निर्देशिकां चिनोतु

# FileDirChooser|
source: Open File
sa: सञ्चिकां उद्घाटयन्तु

# rwidgets::ImagePathEditor|
source: Get picture for Character State
sa: Character State कृते चित्रं प्राप्नुवन्तु

# PlayerWidget|
source: Play
sa: क्रीडतु

# PlayerWidget|
source: Pause
sa: विराम

# PlayerWidget|
source: Stop
sa: विरमतु

# PlayerWidget|
source: Stop at the end
sa: अन्ते स्थगयतु

# PlayerWidget|
source: Play in loop
sa: लूप् मध्ये क्रीडन्तु

# PlayerWidget|
source: Shuffle Mode
sa: शफल मोड

# PlayerWidget|
source: Mute Volume
sa: म्यूट वॉल्यूम

# PlayerWidget|
source: load TableTopAudio.com playlist
sa: TableTopAudio.com प्लेलिस्ट् लोड् कुर्वन्तु

# PlayerWidget|
source: Open Playlist
sa: Playlist उद्घाटयन्तु

# PlayerWidget|
source: Save Playlist
sa: प्लेलिस्ट् रक्षतु

# PlayerWidget|
source: Clear
sa: स्पष्टः

# PlayerWidget|
source: Add Songs
sa: गीतानि योजयतु

# PlayerWidget|
source: Open Stream
sa: Open Stream इति

# PlayerWidget|
source: Remove Song
sa: गीतं निष्कासयतु

# PlayerWidget|
source: Add song to the list
sa: सूचीयां गीतं योजयन्तु

# PlayerWidget|
source: Remove selected file
sa: चयनितं सञ्चिकां निष्कासयन्तु

# PlayerWidget|
source: Add new directory
sa: नूतननिर्देशिकां योजयन्तु

# PlayerWidget|
source: Add song
sa: गीतं योजयतु

# PlayerWidget|
source: Audio files (%1)
sa: श्रव्यसञ्चिकाः (%1)

# PlayerWidget|
source: Attention!
sa: अवधानम्‌!

# PlayerWidget|
source: You are about to load an new playlist. All previously load file will be dropped.
sa: भवान् नूतनं प्लेलिस्ट् लोड् कर्तुं प्रवृत्तः अस्ति। पूर्वं लोड् सञ्चिकाः सर्वाणि पातिताः भविष्यन्ति ।

# PlayerWidget|
source: Open Play List
sa: Play List उद्घाटयन्तु

# PlayerWidget|
source: PlayList (*.m3u)
sa: प्लेलिस्ट (*.m3u)

# PlayerWidget|
source: Open audio Stream
sa: ऑडियो स्ट्रीम उद्घाटयन्तु

# PlayerWidget|
source: Save Play List
sa: प्ले सूची रक्षतु

# PlayerWidgetUI|
source: muted
sa: निःशब्दः

# PlayerWidgetUI|
source: Play
sa: क्रीडतु

# PlayerWidgetUI|
source: Pause
sa: विराम

# PlayerWidgetUI|
source: Stop
sa: विरमतु

# PlayerWidgetUI|
source: unique Mode
sa: अद्वितीय मोड

# PlayerWidgetUI|
source: repeat
sa: परिहरन

# PlayerWidgetUI|
source: Lookup directories:
sa: निर्देशिकाः पश्यन्तु :

# PlayerWidgetUI|
source: add directory
sa: निर्देशिकां योजयन्तु

# PlayerWidgetUI|
source: Add music directory.
sa: संगीतनिर्देशिकां योजयन्तु।

# PlayerWidgetUI|
source: remove Path
sa: remove पथ

# PlayerWidgetUI|
source: Remove selected directory
sa: चयनितं निर्देशिकां निष्कासयन्तु

# PlayerWidgetUI|
source: Up path
sa: अप पथः

# PlayerWidgetUI|
source: Move up the selected directory
sa: चयनितनिर्देशिकायाः उपरि गच्छन्तु

# PlayerWidgetUI|
source: move down
sa: अधः गच्छतु

# PlayerWidgetUI|
source: Move down selected directory
sa: चयनितनिर्देशिकां अधः गच्छन्तु

# RGraphicsView|
source: %n item(s)
sa: %n मद(s) .

# RGraphicsView|
source: Overlapping
sa: आच्छादनम्

# RGraphicsView|
source: Rotate
sa: परिभ्रमतु

# RGraphicsView|
source: To 360
sa: ३६० पर्यन्तम्

# RGraphicsView|
source: Right
sa: दक्षिणः

# RGraphicsView|
source: Left
sa: वामः

# RGraphicsView|
source: Set Angle…
sa: सेट् कोण...

# RGraphicsView|
source: Set Layer
sa: लेयर सेट् कुर्वन्तु

# RGraphicsView|
source: Normalize Size
sa: आकारं सामान्यं कुर्वन्तु

# RGraphicsView|
source: Map
sa: मानचित्र

# RGraphicsView|
source: Edit Layer
sa: Edit Layer इति

# RGraphicsView|
source: Change Visibility
sa: दृश्यतां परिवर्तयतु

# RGraphicsView|
source: Roll Init
sa: रोल इनिट

# RGraphicsView|
source: Clear Init
sa: इनिट् स्पष्टं कुरुत

# RGraphicsView|
source: Zoom
sa: जूम

# RGraphicsView|
source: Please, set the rotation angle you want [0-360]
sa: कृपया, इच्छितं परिभ्रमणकोणं सेट् कुर्वन्तु [0-360] ।

# RGraphicsView|
source: Zoom to Normal
sa: सामान्यं यावत् जूम कुर्वन्तु

# RGraphicsView|
source: Center on Item
sa: मदस्य विषये केन्द्रम्

# RGraphicsView|
source: Zoom In
sa: Zoom In इति

# RGraphicsView|
source: Zoom Out
sa: Zoom Out इति

# RGraphicsView|
source: Remove
sa: अपाकरोति

# RGraphicsView|
source: Import Image
sa: इमेज आयात करें

# RGraphicsView|
source: Back
sa: पृष्ठभागः

# RGraphicsView|
source: Front
sa: पुरतः

# RGraphicsView|
source: Lower
sa: अवच

# RGraphicsView|
source: Raise
sa: उत्थापय

# RGraphicsView|
source: Average
sa: माध्यम्‌

# RGraphicsView|
source: As undermouse item
sa: यथा अण्डरमाउस आइटम

# RGraphicsView|
source: As the Bigger
sa: यथा बृहत्तरः

# RGraphicsView|
source: As the Smaller
sa: यथा लघुतरः

# RGraphicsView|
source: Lock/Unlock Item Geometry
sa: ताला/अनलॉक मद ज्यामिति

# RGraphicsView|
source: Duplicate Item
sa: डुप्लिकेट आइटम

# RGraphicsView|
source: Properties
sa: गुणाः

# RGraphicsView|
source: Ground
sa: भूमि

# RGraphicsView|
source: Object
sa: वस्तु

# RGraphicsView|
source: Character
sa: स्वभावः

# RGraphicsView|
source: GameMaster
sa: गेममास्टर

# RGraphicsView|
source: All
sa: सर्वे

# RGraphicsView|
source: Hidden
sa: अदृष्ट

# RGraphicsView|
source: Fog Of War
sa: युद्धस्य कोहरा

# RGraphicsView|
source: All Npcs
sa: सर्वे Npcs

# RGraphicsView|
source: Selection
sa: चयनम्

# RGraphicsView|
source: Roll Initiative on Selection
sa: चयनविषये रोल इनिशिएटिव

# RGraphicsView|
source: All Characters
sa: सर्वे वर्णाः

# RGraphicsView|
source: Roll Initiative on All Characters
sa: सर्वेषु पात्रेषु रोल इनिशिएटिव्

# RGraphicsView|
source: Clear Initiative on All Npcs
sa: सर्वेषु एनपीसीषु स्पष्टपरिकल्पना

# RGraphicsView|
source: Clear Initiative on Selection
sa: चयनविषये स्पष्टपरिकल्पना

# RGraphicsView|
source: Clear Initiative on All Characters
sa: सर्वेषु पात्रेषु स्पष्टपरिकल्पना
