Repository: KDE/rolisteam
Catalog: poqm/sa/rolisteam_qt.po
Languages: sa

# UserListView|
source: Change color…
sa: वर्णं परिवर्तयन्तु...

# UserListView|
source: Health Points
sa: स्वास्थ्य बिन्दु

# UserListView|
source: Health Points Maximum
sa: स्वास्थ्य बिन्दु अधिकतम

# UserListView|
source: Health Points Minimum
sa: स्वास्थ्य बिन्दु न्यूनतम

# UserListView|
source: Distance per turn
sa: प्रति वारं दूरम्

# UserListView|
source: Initiative Command
sa: उपक्रम आज्ञा

# UserListView|
source: Has initiative
sa: उपक्रमः अस्ति

# UserListView|
source: Life bar color
sa: जीवन बार रंग

# UserListView|
source: Get value for %1 property
sa: %1 गुणस्य मूल्यं प्राप्नुत

# UserListView|
source: Value:
sa: मूल्यम्‌:

# UserListView|
source: Set Property
sa: गुणं सेट् कुर्वन्तु

# UserListView|
source: State
sa: राज्यम्‌

# UserListView|
source: Action
sa: नामपत्र

# UserListView|
source: Shape
sa: आकारः

# ToolBox|
source: Tools
sa: उपकरणाः

# ToolBox|
source: Pen
sa: लेखनी

# ToolBox|
source: Line
sa: पंक्ति

# ToolBox|
source: Empty Rectangle
sa: रिक्त आयत

# ToolBox|
source: filled Rectangle
sa: पूरितः आयत

# ToolBox|
source: Empty Ellipse
sa: रिक्त दीर्घवृत्तम्

# ToolBox|
source: Filled Ellipse
sa: पूरितं दीर्घवृत्तम्

# ToolBox|
source: Text
sa: पाठ

# ToolBox|
source: Hand
sa: हस्त

# ToolBox|
source: Add NPC
sa: एनपीसी योजयतु

# ToolBox|
source: Rule
sa: नियम

# ToolBox|
source: Path
sa: पथं

# ToolBox|
source: Anchor
sa: लाङ्गल

# ToolBox|
source: Pipette
sa: पिपेट्

# ToolBox|
source: Highlighter
sa: हाइलाइटर

# ToolBox|
source: Paint Bucket
sa: रङ्ग बाल्टी

# ToolBox|
source: Text With Border
sa: Text With Border इति पाठः

# ToolBox|
source: Reset NPC counter
sa: एनपीसी काउण्टर पुनः सेट् करें

# ToolBox|
source: NPC Name
sa: एनपीसी नाम

# ToolBox|
source: NPC's number
sa: एनपीसी इत्यस्य सङ्ख्या

# ToolBox|
source: Normal
sa: सामान्य

# ToolBox|
source: Mask
sa: मुखावरण

# ToolBox|
source: Unmask
sa: अनमास्क

# ToolBox|
source: height of the pen
sa: लेखनीयाः ऊर्ध्वता

# ToolBox|
source: Opacity:
sa: अस्पष्टता :

# TestCharacterStateModel|
source: Healthy
sa: स्वस्थः

# TestCharacterStateModel|
source: Lightly Wounded
sa: लघु क्षतिग्रस्त

# TestCharacterStateModel|
source: Seriously injured
sa: गम्भीररूपेण घातितः

# TestCharacterStateModel|
source: Dead
sa: मृत

# TestCharacterStateModel|
source: Sleeping
sa: शयन

# TestCharacterStateModel|
source: Bewitched
sa: मोहितः
