Repository: KDE/rolisteam
Catalog: poqm/sa/rolisteam_qt.po
Languages: sa

# VColorSelector|
source: Predefine Color 1
sa: पूर्वनिर्धारितवर्णः १

# VColorSelector|
source: Red: %1, Green: %2, Blue: %3
sa: रक्तः %1, हरितः %2, नीलः %3

# AboutRolisteam|
source: You may modify and redistribute the program under the terms of the GPL (version 2 or later). A copy of the GPL is contained in the 'COPYING' file distributed with Rolisteam. Rolisteam is copyrighted by its contributors. See the 'COPYRIGHT' file for the complete list of contributors. We provide no warranty for this program.
sa: GPL (संस्करणं 2 अथवा ततः परं) इत्यस्य शर्तानाम् अन्तर्गतं भवान् कार्यक्रमं परिवर्तयितुं पुनः वितरितुं च शक्नोति । GPL इत्यस्य प्रतिलिपिः Rolisteam इत्यनेन सह वितरितायाः 'COPYING' सञ्चिकायां भवति । Rolisteam इत्यस्य प्रतिलिपिधर्मः अस्य योगदातृभिः अस्ति । योगदातृणां सम्पूर्णसूचीं प्राप्तुं 'COPYRIGHT' सञ्चिकां पश्यन्तु । अस्य कार्यक्रमस्य कृते वयं कोऽपि वारण्टी न दद्मः।

# AboutRolisteam|
source: Official Rolisteam Site
sa: आधिकारिक रोलिस्टीम साइट

# AboutRolisteam|
source: Web Sites:
sa: जालस्थलानि :

# AboutRolisteam|
source: Bug Tracker
sa: बग ट्रैकर

source: About Rolisteam
sa: रोलिस्टीमस्य विषये

# CampaignIntegrityDialog|
source: Integrity Check
sa: अखण्डता जाँच

source: Campaign Properties
sa: अभियान गुण

# CampaignProperties|
source: %n file(s)
sa: %n सञ्चिका(s) .

# CampaignProperties|
source: Dialog
sa: संवादः

# CampaignProperties|
source: Dice Alias
sa: उर्फं वदतु

# CampaignProperties|
source: Dice Command
sa: पासा आज्ञा

# CampaignProperties|
source: Test
sa: परीक्षा

# CampaignProperties|
source: Converted
sa: परिवर्तितः

# CampaignProperties|
source: Add
sa: संयोजयति

# CampaignProperties|
source: Delete
sa: लुप्

# CampaignProperties|
source: Top
sa: उपरितन

# CampaignProperties|
source: Up
sa: उपरि

# CampaignProperties|
source: Down
sa: अधः

# CampaignProperties|
source: Bottom
sa: अधः

# CampaignProperties|
source: Character States
sa: चरित्र अवस्था

# CampaignProperties|
source: Properties
sa: गुणाः

# CampaignProperties|
source: Name:
sa: नामः:

# CampaignProperties|
source: Root Directory:
sa: मूलनिर्देशिका :

# CampaignProperties|
source: Theme*:
sa: विषयवस्तु*:

# CampaignProperties|
source: File count:
sa: सञ्चिकागणना :

# CampaignProperties|
source: Disk usage:
sa: डिस्कस्य उपयोगः :

# ConnectionRetryDialog|
source: Connection has failed! Connection Retry in %1s.
sa: संयोजनं विफलम् अभवत् ! %1s मध्ये संयोजनं पुनः प्रयासं कुर्वन्तु ।

# ConnectionRetryDialog|
source: Connection Retry
sa: संयोजन पुनः प्रयासं कुर्वन्तु

# HistoryViewerDialog|
source: Dialog
sa: संवादः

# HistoryViewerDialog|
source: Add
sa: संयोजयति

# HistoryViewerDialog|
source: remove
sa: अपाकरोति

# ImageSelectorDialog|
source: Open Image file
sa: Image सञ्चिकां उद्घाटयन्तु

# ImageSelectorDialog|
source: Open Image
sa: चित्रं उद्घाटयतु

# ImageSelectorDialog|
source: Address:
sa: पत्रसङ्केतः:

# ImageSelectorDialog|
source: http://… https://… c:\… /home/…
sa: http://... https://... ग:\... /गृहे/...

# ImageSelectorDialog|
source: download
sa: अवाहरन

# ImageSelectorDialog|
source: Title:
sa: शीर्षक:

# ImageSelectorDialog|
source: Download
sa: अवाहरन

# ImageSelectorDialog|
source: Paste
sa: चिनोतु

# ImageSelectorDialog|
source: Paste from Clipboard
sa: क्लिप्बोर्डतः पेस्ट् कुर्वन्तु

# ImageSelectorDialog|
source: OpenFile
sa: OpenFile इति

# ImageSelectorDialog|
source: Open file from your hard drive
sa: स्वस्य हार्डड्राइवतः सञ्चिकां उद्घाटयन्तु

# ImportDataFromCampaignDialog|
source: Dialog
sa: संवादः

# ImportDataFromCampaignDialog|
source: Source Campaign
sa: स्रोत अभियान

# ImportDataFromCampaignDialog|
source: Browse…
sa: ब्राउज़ करें...

# ImportDataFromCampaignDialog|
source: Data to Import
sa: आयातं कर्तुं दत्तांशः

# ImportDataFromCampaignDialog|
source: Mindmaps
sa: मनःनक्शाः

# ImportDataFromCampaignDialog|
source: Maps
sa: मानचित्र

# ImportDataFromCampaignDialog|
source: Images
sa: बिम्बाः

# ImportDataFromCampaignDialog|
source: Dice Alias
sa: उर्फं वदतु

# ImportDataFromCampaignDialog|
source: Theme
sa: विषयवस्तु

# ImportDataFromCampaignDialog|
source: Playlist audioplayer 2
sa: प्लेलिस्ट ऑडियोप्लेयर 2

# ImportDataFromCampaignDialog|
source: Playlist audioplayer 3
sa: प्लेलिस्ट ऑडियोप्लेयर 3

# ImportDataFromCampaignDialog|
source: Notes
sa: टिप्पणियाँ

# ImportDataFromCampaignDialog|
source: Playlist audioplayer 1
sa: प्लेलिस्ट ऑडियोप्लेयर 1

# ImportDataFromCampaignDialog|
source: Antagonist list
sa: प्रतिद्वन्द्वी सूची

# ImportDataFromCampaignDialog|
source: Character sheets
sa: वर्णपत्राणि

# ImportDataFromCampaignDialog|
source: Character States
sa: चरित्र अवस्था

# ImportDataFromCampaignDialog|
source: Pdf documents
sa: Pdf दस्तावेज

# ImportDataFromCampaignDialog|
source: Web links
sa: जालपुटम्

# KeyGeneratorDialog|
source: Password Generator
sa: पासवर्ड जनरेटर

# KeyGeneratorDialog|
source: Password
sa: समाभाष्

# KeyGeneratorDialog|
source: Generate
sa: उद्- पद्

# KeyGeneratorDialog|
source: Copy/Paste result into server configuration file.
sa: सर्वर विन्याससञ्चिकायां परिणामं प्रतिलिखन्तु/चिपयन्तु ।

# NewFileDialog|
source: Shared Notes
sa: साझा टिप्पणी

# NewFileDialog|
source: Notes
sa: टिप्पणियाँ

# NewFileDialog|
source: MindMap
sa: मन मानचित्र

# NewFileDialog|
source: Dialog
sa: संवादः

# NewFileDialog|
source: Name:
sa: नामः:

# NewFileDialog|
source: Path
sa: पथं

# NewFileDialog|
source: Type
sa: प्रकारः

# PersonDialog|
source: Dialog
sa: संवादः

# PersonDialog|
source: Avatar…
sa: अवतार...

# PersonDialog|
source: Name:
sa: नामः:

# PersonDialog|
source: Color:
sa: वर्ण:

# PreferencesDialog|
source: GM Only
sa: जीएम केवलम्

# PreferencesDialog|
source: Preferences
sa: प्राधान्यानि

# PreferencesDialog|
source: Images (*.png *.xpm *.jpg *.gif *.bmp)
sa: चित्राणि (*.png*.xpm*.jpg*.gif*.bmp)

# PreferencesDialog|
source: Css Editor
sa: Css सम्पादक

# PreferencesDialog|
source: <h2>Supported Image Formats:</h2><ul>
sa: <h2>समर्थिताः चित्रस्वरूपाः : १.</h2><ul>

# PreferencesDialog|
source: </ul>End of Image Format
sa: </ul>प्रतिबिम्बस्वरूपस्य समाप्तिः

# PreferencesDialog|
source: <h2>Font families:</h2><ul>
sa: <h2>फन्ट् परिवाराः : १.</h2><ul>

# PreferencesDialog|
source: </ul>End of Font families
sa: </ul>फॉन्ट्-परिवारानाम् अन्तः

# PreferencesDialog|
source: <h2>Audio file formats Support:</h2><ul>
sa: <h2>श्रव्यसञ्चिकास्वरूपाः समर्थनम् : १.</h2><ul>

# PreferencesDialog|
source: </ul>End of Supported Audio file formats
sa: </ul>समर्थितस्य श्रव्यसञ्चिकास्वरूपस्य समाप्तिः

# PreferencesDialog|
source: Export Rolisteam Theme
sa: निर्यात Rolisteam विषयवस्तु

# PreferencesDialog|
source: Rolisteam Theme: %1
sa: रोलिस्टीम विषयः %1

# PreferencesDialog|
source: Import Rolisteam Theme
sa: आयात रोलिस्टीम थीम

# PreferencesDialogBox|
source: Dialog
sa: संवादः

# PreferencesDialogBox|
source: General
sa: सामान्य

# PreferencesDialogBox|
source: Map
sa: मानचित्र

# PreferencesDialogBox|
source: Default Map Permission:
sa: पूर्वनिर्धारित नक्शा अनुमतिः :

# PreferencesDialogBox|
source: Item Highlight Color
sa: मदः हाइलाइट् रङ्गः

# PreferencesDialogBox|
source: Pen Width Highlight:
sa: पेन चौड़ाई हाइलाइट :

# PreferencesDialogBox|
source: Only apply on future maps.
sa: केवलं भविष्यस्य मानचित्रेषु एव आवेदनं कुर्वन्तु।

# PreferencesDialogBox|
source: Behaviour
sa: व्यवहार

# PreferencesDialogBox|
source: Check for Update
sa: Update इति पश्यन्तु

# PreferencesDialogBox|
source: Don't show "Tips of the day"
sa: "दिवसस्य युक्तयः" न दर्शयन्तु।

# PreferencesDialogBox|
source: Full Screen at launch
sa: प्रक्षेपणसमये पूर्णपर्दे

# PreferencesDialogBox|
source: <html><head/><body><p>Some users have experienced disconnection while they don't send or receive any message. </p><p>This feature is sending heartbeat message to prevent that behaviour.</p></body></html>
sa: <html><head/><body><p>केचन उपयोक्तारः किमपि सन्देशं न प्रेषयन्ति वा न प्राप्नुवन्ति चेत् विच्छेदः अनुभवन्ति ।</p><p> तत् व्यवहारं निवारयितुं एतत् विशेषता हृदयस्पन्दनसन्देशं प्रेषयति ।</p></body></html>

# PreferencesDialogBox|
source: Keep connection alive
sa: संयोजनं जीवितं कुर्वन्तु

# PreferencesDialogBox|
source: Every
sa: प्रत्येकं

# PreferencesDialogBox|
source: s
sa: स

# PreferencesDialogBox|
source: All subwindows will have a short title (making tab shorter)
sa: सर्वेषु उपविण्डोषु लघुशीर्षकं भविष्यति (टैब् लघुतरं कृत्वा)

# PreferencesDialogBox|
source: Short title in Tabview
sa: Tabview इत्यत्र लघुशीर्षकं

# PreferencesDialogBox|
source: Max Length:
sa: अधिकतम लम्बाई :

# PreferencesDialogBox|
source: Pictures fit their Windows (at the opening)
sa: चित्राणि तेषां विण्डोज (उद्घाटनसमये) उपयुक्तानि सन्ति ।

# PreferencesDialogBox|
source: Application Language*
sa: अनुप्रयोग भाषा*

# PreferencesDialogBox|
source: Use system language
sa: प्रणालीभाषायाः उपयोगं कुर्वन्तु

# PreferencesDialogBox|
source: Available translations:
sa: उपलब्धाः अनुवादाः :

# PreferencesDialogBox|
source: Custom translation
sa: अनुकूलित अनुवाद

# PreferencesDialogBox|
source: Translation File:
sa: अनुवाद सञ्चिका:

# PreferencesDialogBox|
source: Character Sheet
sa: वर्णपत्रम्

# PreferencesDialogBox|
source: Time between page:
sa: पृष्ठस्य मध्ये समयः :

# PreferencesDialogBox|
source: Messaging
sa: सन्देशप्रसारणम्

# PreferencesDialogBox|
source: * : need restart
sa: * : पुनः आरम्भस्य आवश्यकता अस्ति

# PreferencesDialogBox|
source: Themes
sa: विषयाः

# PreferencesDialogBox|
source: Theme
sa: विषयवस्तु

# PreferencesDialogBox|
source: Current Theme*
sa: वर्तमान विषयः*

# PreferencesDialogBox|
source: Theme name
sa: विषयनाम

# PreferencesDialogBox|
source: Styles:
sa: शैल्याः :

# PreferencesDialogBox|
source: Copy
sa: प्रतिलिपि

# PreferencesDialogBox|
source: Delete
sa: लुप्

# PreferencesDialogBox|
source: Edit...
sa: सम्पादन...

# PreferencesDialogBox|
source: Background
sa: पृष्ठभूमि

# PreferencesDialogBox|
source: Color:
sa: वर्ण:

# PreferencesDialogBox|
source: Image:
sa: छवि:

# PreferencesDialogBox|
source: Positioning:
sa: स्थितिः :

# PreferencesDialogBox|
source: TopLeftCorner
sa: TopLeftCorner इति

# PreferencesDialogBox|
source: BottomLeftCorner
sa: BottomLeftCorner इति

# PreferencesDialogBox|
source: Center
sa: केंद्र

# PreferencesDialogBox|
source: TopRightCorner
sa: TopRightCorner इति

# PreferencesDialogBox|
source: BottomRightCorner
sa: BottomRightCorner इति

# PreferencesDialogBox|
source: Scaled
sa: स्केल कृतम्

# PreferencesDialogBox|
source: Filled
sa: पूरित

# PreferencesDialogBox|
source: Repeated
sa: पुनः पुनः

# PreferencesDialogBox|
source: Dice Highlight Color
sa: पासा हाइलाइट रङ्ग

# PreferencesDialogBox|
source: Color Palette
sa: रङ्ग पॅलेट

# PreferencesDialogBox|
source: *: need restart
sa: *: पुनः आरम्भस्य आवश्यकता अस्ति

# PreferencesDialogBox|
source: Import…
sa: आयात…

# PreferencesDialogBox|
source: Export…
sa: निर्यात…

# PreferencesDialogBox|
source: Diagnostic
sa: निदानात्मकम्

# PreferencesDialogBox|
source: Start
sa: प्रारंभः

# SelectConnectionProfileDialog|
source: Select directory
sa: निर्देशिकां चिनोतु

# SelectConnectionProfileDialog|
source: Welcome To Rolisteam - Connection Dialog
sa: Rolisteam - Connection Dialog इत्यत्र स्वागतम्

# SelectConnectionProfileDialog|
source: New Character
sa: नव चरित्र

# SelectConnectionProfileDialog|
source: Remove character
sa: वर्णं निष्कासयतु

# SelectConnectionProfileDialog|
source: Connect
sa: संयुज्

# SelectConnectionProfileDialog|
source: stop
sa: विरमतु

# SelectConnectionProfileDialog|
source: playerAvatar
sa: खिलाडीअवतार

# SelectConnectionProfileDialog|
source: Clone profile
sa: क्लोन प्रोफाइल

# ShortCutEditorDialog|
source: Shortcut Viewer
sa: शॉर्टकट दर्शक

# TipOfDayViewer|
source: %1 - Tip Of The Day
sa: %1 - दिवसस्य टिप्

# TipOfDayViewer|
source: No Service to open links
sa: लिङ्क् उद्घाटयितुं सेवा नास्ति

# TipOfDayViewer|
source: Please find the type here: <a href="%1">%1</a>
sa: कृपया प्रकारम् अत्र अन्वेष्टुम् : <a href="%1">%1</a>

# TipOfDayViewer|
source: Dialog
sa: संवादः

# MapWizzardDialog|
source: No Right
sa: न अधिकारः

# MapWizzardDialog|
source: His character
sa: तस्य चरित्रम्

# MapWizzardDialog|
source: All Permissions
sa: सर्वाणि अनुमतिः

# MapWizzardDialog|
source: Hidden
sa: अदृष्ट

# MapWizzardDialog|
source: Fog of War
sa: युद्धस्य कोहरा

# MapWizzardDialog|
source: All visible
sa: सर्वे दृश्यन्ते

# MapWizzardDialog|
source: Map Wizzard
sa: नक्शा विजार्ड

# MapWizzardDialog|
source: Title :
sa: शीर्षक :

# MapWizzardDialog|
source: Background Color :
sa: पृष्ठभूमि रंग :

# MapWizzardDialog|
source: Visibility Mode:
sa: दृश्यताविधिः :

# MapWizzardDialog|
source: Permission Mode:
sa: अनुमतिविधिः :

# MapWizzardDialog|
source: Grid
sa: गृध्र

# MapWizzardDialog|
source: Grid Pattern:
sa: जालप्रतिमानः :

# MapWizzardDialog|
source: Color:
sa: वर्ण:

# MapWizzardDialog|
source: Size:
sa: आकृति:

# MapWizzardDialog|
source: Scale:
sa: मापन:

# MapWizzardDialog|
source: m
sa: पु

# MapWizzardDialog|
source: km
sa: कि.मी

# MapWizzardDialog|
source: cm
sa: से.मी

# MapWizzardDialog|
source: mile
sa: माइल

# MapWizzardDialog|
source: yard
sa: अङ्गण

# MapWizzardDialog|
source: inch
sa: इञ्च्

# MapWizzardDialog|
source: foot
sa: पादः

# campaign::AntagonistBoard|
source: Edit Token
sa: टोकन सम्पादयतु

# campaign::AntagonistBoard|
source: Clone Character
sa: क्लोन चरित्र

# campaign::AntagonistBoard|
source: Change Image
sa: चित्रं परिवर्तयतु

# campaign::AntagonistBoard|
source: Main columns
sa: मुख्यस्तम्भ

# campaign::AntagonistBoard|
source: Minimal Columns
sa: न्यूनतमस्तम्भ

# campaign::AntagonistBoard|
source: Save
sa: रक्ष्

# campaign::AntagonistBoard|
source: Show Columns
sa: स्तम्भान् दर्शयतु

# AntagonistBoard|
source: NpcMaker
sa: NpcMaker इति

# AntagonistBoard|
source: Search:
sa: अन्वेषण:

# AntagonistBoard|
source: Advanced
sa: उन्नतं

# AntagonistBoard|
source: Without
sa: विना

# AntagonistBoard|
source: with
sa: सह

# AntagonistBoard|
source: Avatar:
sa: अवतार :

# AntagonistBoard|
source: exclude:
sa: बहिष्कृतम् :

# AntagonistBoard|
source: tags:
sa: टैग्स् :

# AntagonistBoard|
source: Actions:
sa: क्रियाः :

# AntagonistBoard|
source: State:
sa: राज्यम्‌:

# AntagonistBoard|
source: without
sa: विना

# AntagonistBoard|
source: exclude tags:
sa: टैग्स् बहिष्कृत्य :

# AntagonistBoard|
source: Health:
sa: आरोग्यम्‌:

# AntagonistBoard|
source: full life
sa: पूर्ण आयुः

# AntagonistBoard|
source: Injured
sa: रुग्ण

# AntagonistBoard|
source: Dead
sa: मृत

# AntagonistBoard|
source: Initiative Score:
sa: उपक्रमस्य स्कोरः :

# AntagonistBoard|
source: Properties:
sa: गुणाः:

# AntagonistBoard|
source: Initiative Command:
sa: उपक्रम आज्ञा :

# AntagonistBoard|
source: Shapes:
sa: आकृतयः :

# AntagonistBoard|
source: Color:
sa: वर्ण:

# AntagonistBoard|
source: Size:
sa: आकृति:

# AntagonistBoard|
source: Initiative Value:
sa: उपक्रमस्य मूल्यम् :

# AntagonistBoard|
source: Name:
sa: नामः:

# AntagonistBoard|
source: Initiative Command
sa: उपक्रम आज्ञा

# AntagonistBoard|
source: 2d10
sa: २घ१०

# AntagonistBoard|
source: Avatar
sa: अवतार

# AntagonistBoard|
source: Change
sa: परिवर्तय

# AntagonistBoard|
source: Health Points
sa: स्वास्थ्य बिन्दु

# AntagonistBoard|
source: Min:
sa: न्यूनतमः :

# AntagonistBoard|
source: Current
sa: वर्त्तमानः

# AntagonistBoard|
source: Max
sa: मैक्स

# AntagonistBoard|
source: Action
sa: नामपत्र

# AntagonistBoard|
source: Actions
sa: कर्माणि

# AntagonistBoard|
source: Shape
sa: आकारः

# AntagonistBoard|
source: Shapes
sa: आकाराः

# AntagonistBoard|
source: Property
sa: सम्पत्तिः

# AntagonistBoard|
source: Properties
sa: गुणाः

# AntagonistBoard|
source: Add Action
sa: Action योजयतु

# AntagonistBoard|
source: add action
sa: कर्म योजयतु

# AntagonistBoard|
source: Remove Action
sa: कर्म निष्कासयतु

# AntagonistBoard|
source: Add Shape
sa: आकारं योजयतु

# AntagonistBoard|
source: Remove Shape
sa: आकारं निष्कासयतु

# AntagonistBoard|
source: Add Property
sa: सम्पत्तिं योजयतु

# AntagonistBoard|
source: Remove Property
sa: सम्पत्तिं निष्कासयतु

# AntagonistBoard|
source: Add Character
sa: वर्णं योजयतु

# AntagonistBoard|
source: Remove Character
sa: वर्णं निष्कासयतु

# AudioPlayer|
source: Background Music
sa: पृष्ठभूमि संगीत

# AudioPlayer|
source: Show/hide Player %1
sa: प्लेयर %1 दर्शयतु/गोपयतु

# campaign::CampaignDock|
source: Campaign Content
sa: अभियान सामग्री

# campaign::CampaignDock|
source: All
sa: सर्वे

# campaign::CampaignDock|
source: AudioFile
sa: ऑडियोफाइल

# campaign::CampaignDock|
source: CharacterSheet
sa: वर्णपत्रम्

# campaign::CampaignDock|
source: Image
sa: छवि

# campaign::CampaignDock|
source: Map
sa: मानचित्र

# campaign::CampaignDock|
source: Mindmap
sa: मन मानचित्र

# campaign::CampaignDock|
source: PlayList
sa: PlayList इति

# campaign::CampaignDock|
source: Text
sa: पाठ

# campaign::CampaignDock|
source: Token
sa: टोकन

# campaign::CampaignDock|
source: WebPage
sa: जालपृष्ठम्

# CampaignDock|
source: Campaign Content
sa: अभियान सामग्री

# CampaignDock|
source: Search
sa: अन्वेषण

# CampaignDock|
source: Type:
sa: प्रकारः:

# ChannelListPanel|
source: Edit Channel
sa: चैनल सम्पादयतु

# ChannelListPanel|
source: Lock/Unlock Channel
sa: लॉक/अनलॉक चैनल

# ChannelListPanel|
source: Switch to channel
sa: चैनल् प्रति स्विच् कुर्वन्तु

# ChannelListPanel|
source: Set/Unset Channel Password
sa: चैनलगुप्तशब्दं सेट्/अनसेट् कुर्वन्तु

# ChannelListPanel|
source: Add channel
sa: चैनलं योजयन्तु

# ChannelListPanel|
source: Add subchannel
sa: उपचैनलम् योजयन्तु

# ChannelListPanel|
source: Delete Channel
sa: चैनलं विलोपयन्तु

# ChannelListPanel|
source: Set Default
sa: पूर्वनिर्धारितं सेट् कुर्वन्तु

# ChannelListPanel|
source: Log as admin
sa: व्यवस्थापकरूपेण प्रवेशं कुर्वन्तु

# ChannelListPanel|
source: Kick User
sa: उपयोक्तारं किक कुर्वन्तु

# ChannelListPanel|
source: Ban User
sa: उपयोक्तारं प्रतिबन्धयन्तु

# ChannelListPanel|
source: Reset Data Channel
sa: Data Channel पुनः सेट् कुर्वन्तु

# ChannelListPanel|
source: Move User
sa: उपयोक्तारं चालयन्तु

# ChannelListPanel|
source: Admin Password
sa: व्यवस्थापक गुप्तशब्द

# ChannelListPanel|
source: Password
sa: समाभाष्

# ChannelListPanel|
source: Channel Password
sa: चैनल पासवर्ड

# ChannelListPanel|
source: Password for channel: %1 - leave empty for no password
sa: चैनलस्य कृते गुप्तशब्दः: %1 - गुप्तशब्दं नास्ति इति कृते रिक्तं त्यजन्तु

# ChannelListPanel|
source: Channel %1 required password:
sa: चैनल %1 आवश्यकः गुप्तशब्दः:

# ChannelListPanel|
source: Channel List
sa: चैनलसूची

source: Notification Zone
sa: अधिसूचना क्षेत्र

# PlayersPanel|
source: Player List
sa: खिलाडी सूची

# VmapTopBar|
source: TopBar for VMap
sa: VMap कृते TopBar

# VmapTopBar|
source: Square Grid
sa: वर्गजालम्

# VmapTopBar|
source: Hexagonal Grid
sa: षट्कोणीय जालम्

# VmapTopBar|
source: Grid Above
sa: Grid Above इति

# VmapTopBar|
source: Permission: GM only
sa: अनुमतिः - जीएम एव

# VmapTopBar|
source: Permission: PC Move
sa: अनुमतिः PC Move इति

# VmapTopBar|
source: Permission: All
sa: अनुमतिः - सर्वे

# VmapTopBar|
source: Visibility: Hidden
sa: दृश्यता : गुप्तम्

# VmapTopBar|
source: Visibility: Fog
sa: दृश्यता : नीहारः

# VmapTopBar|
source: Visibility: All
sa: दृश्यता : सर्वे

# VmapTopBar|
source: Current Layer: Ground
sa: वर्तमान स्तरः भूमिः

# VmapTopBar|
source: Current Layer: Object
sa: वर्तमान स्तरः : वस्तु

# VmapTopBar|
source: Current Layer: Character
sa: वर्तमान स्तरः वर्णः

# VmapTopBar|
source: Current Layer: GameMaster
sa: वर्तमानस्तरः गेममास्टरः

# VmapTopBar|
source: hide other layers
sa: अन्यस्तरं गोपयन्तु

# VmapTopBar|
source: Character Vision
sa: चरित्रदृष्टिः

# VmapTopBar|
source: Show Transparent Item
sa: पारदर्शी मदं दर्शयतु

# VmapTopBar|PC = playable character
source: Show/Hide PC name
sa: PC नाम दर्शयतु/गोपयतु

# VmapTopBar|NPC = non-playable character
source: Show/Hide NPC name
sa: एनपीसी नाम दर्शयतु/गोपयतु

# VmapTopBar|
source: Show/Hide NPC number
sa: एनपीसी सङ्ख्यां दर्शयतु/गोपयतु

# VmapTopBar|
source: Show/Hide State
sa: राज्यं दर्शयतु/गोपयतु

# VmapTopBar|
source: Show/Hide Health Bar
sa: स्वास्थ्यपट्टिकां दर्शयतु/गोपयतु

# VmapTopBar|
source: Show/Hide Initiative
sa: उपक्रमं दर्शयतु/गोपयतु

# VmapTopBar|
source: inch
sa: इञ्च्

# VmapTopBar|
source: foot
sa: पादः

# MRichTextEdit|
source: Standard
sa: स्तरीय

# MRichTextEdit|
source: Heading 1
sa: शीर्षकम् १

# MRichTextEdit|
source: Heading 2
sa: शीर्षकम् २

# MRichTextEdit|
source: Heading 3
sa: शीर्षकम् ३

# MRichTextEdit|
source: Heading 4
sa: शीर्षकम् ४

# MRichTextEdit|
source: Monospace
sa: मिनीवैन

# MRichTextEdit|
source: Remove character formatting
sa: वर्णस्वरूपणं निष्कासयन्तु

# MRichTextEdit|
source: Remove all formatting
sa: सर्वाणि प्रारूपणं निष्कासयन्तु

# MRichTextEdit|
source: Edit document source
sa: दस्तावेजस्रोतं सम्पादयन्तु

# MRichTextEdit|
source: Document source
sa: दस्तावेज स्रोतः

# MRichTextEdit|
source: Create a link
sa: एकं लिङ्कं रचयन्तु

# MRichTextEdit|
source: Link URL:
sa: लिङ्क URL:

# MRichTextEdit|
source: Select an image
sa: एकं चित्रं चिनोतु

# MRichTextEdit|
source: JPEG (*.jpg);; GIF (*.gif);; PNG (*.png);; BMP (*.bmp);; All (*)
sa: जेपीईजी (*.jpg);; GIF (*.gif);; पीएनजी (*.png);; बीएमपी (*.bmp);; सर्वे (*)

# MRichTextEdit|
source: Paragraph formatting
sa: अनुच्छेदस्वरूपणम्

# MRichTextEdit|
source: Undo (CTRL+Z)
sa: पूर्ववत (CTRL+Z) 1.1.

# MRichTextEdit|
source: Undo
sa: पूर्ववत

# MRichTextEdit|
source: Redo
sa: पुनः करो

# MRichTextEdit|
source: Cut (CTRL+X)
sa: कट (CTRL+X)

# MRichTextEdit|
source: Cut
sa: छिन्न

# MRichTextEdit|
source: Copy (CTRL+C)
sa: प्रतिलिपि (CTRL+C)

# MRichTextEdit|
source: Copy
sa: प्रतिलिपि

# MRichTextEdit|
source: Paste (CTRL+V)
sa: पेस्ट (CTRL+V)

# MRichTextEdit|
source: Paste
sa: चिनोतु

# MRichTextEdit|
source: Link (CTRL+L)
sa: लिङ्क (CTRL+L)

# MRichTextEdit|
source: Link
sa: सम्बन्ध

# MRichTextEdit|
source: Bold
sa: विक्रान्तः

# MRichTextEdit|
source: Italic (CTRL+I)
sa: इटालिक (CTRL+I)

# MRichTextEdit|
source: Italic
sa: इटालिक

# MRichTextEdit|
source: Underline (CTRL+U)
sa: रेखांकनम् (CTRL+U)

# MRichTextEdit|
source: Underline
sa: रेखांकनम्

# MRichTextEdit|
source: Strike Out
sa: Strike Out इति

# MRichTextEdit|
source: Bullet list (CTRL+-)
sa: बुलेट् सूची (CTRL+-)

# MRichTextEdit|
source: Bullet list
sa: बुलेट सूची

# MRichTextEdit|
source: Ordered list (CTRL+=)
sa: क्रमबद्धसूची (CTRL+=)

# MRichTextEdit|
source: Ordered list
sa: क्रमबद्धसूची

# MRichTextEdit|
source: Decrease indentation (CTRL+,)
sa: इण्डेन्टेशनं न्यूनीकरोतु (CTRL+,) .

# MRichTextEdit|
source: Decrease indentation
sa: इन्डेंटेशनं न्यूनीकरोतु

# MRichTextEdit|
source: Increase indentation (CTRL+.)
sa: इण्डेन्टेशनं वर्धयन्तु (CTRL+.)

# MRichTextEdit|
source: Increase indentation
sa: इन्डेंटेशनं वर्धयन्तु

# MRichTextEdit|
source: Text foreground color
sa: पाठ अग्रभूमिवर्णः

# MRichTextEdit|
source: Text background color
sa: पाठ पृष्ठभूमि रंग

# MRichTextEdit|
source: Font size
sa: फन्ट् आकारः

# OOReader|
source: Unable to convert document body!
sa: दस्तावेजस्य शरीरं परिवर्तयितुं असमर्थः!

# XMLTextEdit|
source: Found xml error
sa: xml त्रुटि प्राप्ता

# XMLTextEdit|
source: Check line %1 column %2 on string "%3"!
sa: "%3" स्ट्रिंग् इत्यत्र %1 स्तम्भं %2 इति पङ्क्तिं पश्यन्तु!

# XMLTextEdit|
source: XML valid.
sa: XML वैधः ।

# XMLTextEdit|
source: All tag are valid size %1.
sa: सर्वे टैग् वैध आकारः %1 सन्ति ।

# XMLTextEdit|
source: XML not found!
sa: XML न प्राप्तम्!

# XMLTextEdit|
source: Null size xml document!
sa: शून्य आकार xml दस्तावेज!

# XMLTextEdit|
source: Zoom In CTRL/+
sa: Zoom In CTRL/+ इति

# XMLTextEdit|
source: Zoom Out CTRL/-
sa: जूम आउट् CTRL/- .

# XMLTextEdit|
source: Check xml syntax
sa: xml वाक्यविन्यासं पश्यन्तु

# NoteContainer|
source: %1 - Note
sa: %1 - टिप्पणी

# TextEdit|
source: File Actions
sa: सञ्चिकाक्रियाः

# TextEdit|
source: &File
sa: &संचिका

# TextEdit|
source: &Save
sa: &रक्ष्

# TextEdit|
source: &Print...
sa: &मुद्रण...

# TextEdit|
source: Print Preview...
sa: मुद्रण पूर्वावलोकन...

# TextEdit|
source: &Export PDF...
sa: &PDF निर्यातयतु...
