Repository: KDE/rolisteam
Catalog: translations/po/rolisteam_*.po
Languages: hu_hu, it

# SharedNote|
source: Copy
hu_hu: Másolás
it: Copia

# SharedNote|
source: Paste
hu_hu: Beillesztés
it: Incollare

# SharedNote|
source: Find...
hu_hu: Keresés...
it: Trovare...

# SharedNote|
source: Markdown
hu_hu: Árleszállítás

# SharedNote|
source: Shift Left
hu_hu: Váltás balra
it: Spostamento A Sinistra

# SharedNote|
source: Shift Right
hu_hu: Váltás jobbra
it: Spostamento A Destra

# SharedNote|
source: Un/Comment Line
hu_hu: Un/megjegyzés sor
it: Un/Riga Di Commento

# SharedNote|
source: Preview as HTML
hu_hu: Előnézet HTML-formátumban
it: Anteprima HTML

# SharedNote|
source: Save A Copy As...
hu_hu: Mentés másolataként ...
it: Salvare Una Copia...

# SharedNote|
source: Save All
hu_hu: Összes Mentése
it: Salvare Tutti

# SharedNote|
source: Announce Document
hu_hu: Dokumentum bejelentése
it: Annunciare Documento

# SharedNote|
source: Show/Hide Participants
hu_hu: A résztvevők megjelenítése / elrejtése
it: Mostra/Nascondi I Partecipanti

# SharedNote|
source: Show/Hide Chat
hu_hu: Csevegés megjelenítése / elrejtése
it: Mostra/Nascondi La Chat

# SharedNote|
source: Connect to Document...
hu_hu: Csatlakozás a dokumentumhoz ...
it: La connessione a Documento...

# SharedNote|
source: Split
hu_hu: Felosztott

# SharedNote|
source: Resynchronize Document
hu_hu: Újraszinkronizálja a dokumentumot
it: Risincronizzare Documento

# SharedNote|
source: Next Document
hu_hu: Következő dokumentum
it: Documento Successivo

# SharedNote|
source: Previous Document
hu_hu: Előző dokumentum
it: Documento Precedente

# SharedNote|
source: None
hu_hu: Egyik sem
it: Nessuno

# SharedNote|
source: Remove Split
hu_hu: Felosztás eltávolítása
it: Rimuovere Split

# SharedNote|
source: Split Side by Side
hu_hu: Felosztás egymás mellé

# SharedNote|
source: Preferences
hu_hu: Preferenciák
it: Preferenze

# SharedNote|
source: Find All
hu_hu: Összes megtalálása
it: Trova Tutti

# SharedNote|
source: About Cahoots
hu_hu: A Cahoots
it: Su Cahoots

# SharedNote|
source: About Qt
hu_hu: A Qt-ról
it: Su Qt

# SharedNote|
source: How to Collaborate
hu_hu: Hogyan működik együtt
it: Come Collaborare

# SharedNote|
source: Print
hu_hu: Nyomtatás
it: Stampa

# SharedNote|
source: Refresh
hu_hu: Frissítés
it: Aggiorna

# ShortCutEditorDialog|
source: Shortcut Viewer
hu_hu: Rövidítés megtekintése
it: Collegamento Del Visualizzatore

# ShortCutModel|
source: Action
hu_hu: Művelet
it: Azione

# ShortCutModel|
source: Key
hu_hu: Kulcs
it: Chiave

# Table|
source: Add line
hu_hu: Sor hozzáadása
it: Aggiungere la riga

# Table|
source: Remove current Line
hu_hu: Aktuális sor eltávolítása
it: Rimuovere la Riga corrente

# Table|
source: Remove Last line
hu_hu: Az utolsó sor eltávolítása
it: Rimuovere Ultima riga

# TextEdit|
source: About
hu_hu: Rólunk
it: Circa

# TextEdit|
source: File Actions
hu_hu: Fájlműveletek
it: Azioni Di File

# TextEdit|
source: &File
hu_hu: &Fájl

# TextEdit|
source: &Print...
hu_hu: &Nyomtatás…
it: E stampa...

# TextEdit|
source: Print Preview...
hu_hu: Nyomtatási Előznézet...
it: Anteprima Di Stampa...

# TextEdit|
source: &Export PDF...
hu_hu: &PDF-be mentés...
it: &Esportazione in formato PDF...

# TextEdit|
source: Edit Actions
hu_hu: Műveletek szerkesztése
it: Le Azioni Di Modifica

# TextEdit|
source: &Edit
hu_hu: Sz&erkesztés
it: E modifica

# TextEdit|
source: &Undo
hu_hu: Visszavonás (&U)
it: &Annulla

# TextEdit|
source: &Redo
hu_hu: Új&ra
it: Rifai

# TextEdit|
source: Cu&t
hu_hu: Kivágás (&T)

# TextEdit|
source: &Copy
hu_hu: Másolás (&C)

# TextEdit|
source: &Paste
hu_hu: Beillesztés (&P)
it: &Incolla

# TextEdit|
source: Format Actions
hu_hu: Formázó Műveletek
it: Formato Azioni

# TextEdit|
source: F&ormat
hu_hu: F&ormázás

# TextEdit|
source: &Bold
hu_hu: Félkövér (&B)
it: &Grassetto

# TextEdit|
source: &Italic
hu_hu: Dőlt (&I)
it: &Corsivo

# TextEdit|
source: &Underline
hu_hu: Aláhúzott (&U)
it: &Sottolineato

# TextEdit|
source: &Left
hu_hu: Ba&lra
it: E a sinistra

# TextEdit|
source: C&enter
hu_hu: Középr&e

# TextEdit|
source: &Right
hu_hu: Jobb&ra
it: E a destra

# TextEdit|
source: &Justify
hu_hu: Sorkizárt (&J)
it: &Giustificare

# TextEdit|
source: &Color...
hu_hu: S&zín…
it: &Colore...

# TextEdit|
source: Application
hu_hu: Alkalmazás
it: Applicazione

# TextEdit|
source: The document has been modified. Do you want to save your changes?
hu_hu: A dokumentum megváltozott. Akarod menteni a változtatásokat?
it: Il documento è stato modificato. Vuoi salvare le modifiche?

# TextEdit|
source: Open File...
hu_hu: File megnyitása…
it: Aprire Il File...

# TextEdit|
source: ODF files (*.odt);;HTML-Files (*.htm *.html);;All Files (*)
hu_hu: ODF fájlok (*.odt);;HTML-Fájlok (*.htm *.html);;Minden Fájl (*)
it: I file ODF (*.odt);;HTML, File (*.htm *.html);;Tutti i File (*)

# TextEdit|
source: HTML-Files (*.htm *.html);;All Files (*)
hu_hu: HTML-Fájlok (*.htm *.html);;Minden Fájl (*)
it: I File HTML (*.htm *.html);;Tutti i File (*)

# TextEdit|
source: Save as...
hu_hu: Mentás másként...
it: Salva come...

# TextEdit|
source: Print Document
hu_hu: Dokumentum Nyomtatása
it: Stampa Il Documento

# TextEdit|
source: This example demonstrates Qt's rich text editing facilities in action, providing an example document for you to experiment with.
hu_hu: Ez a példa demonstrálja a Qt bőséges szövegszerkesztési lehetőségeit, példa dokumentumot biztosítva a kísérletezéshez.
it: In questo esempio viene illustrato Qt rich text editing strutture in azione, fornendo un documento di esempio per voi di sperimentare con.

# TextEdit|
source: OpenOffice 2.4 file format OASIS
hu_hu: OpenOffice 2.4 OASIS fájlformátum
it: OpenOffice 2.4 formato di file OASI

# TextItem|
source: Text
hu_hu: Szöveg
it: Testo

# TextItem|
source: Edit Text…
hu_hu: Szöveg szerkesztése...
it: Modificare Il Testo...

# TextItem|
source: Adapt to content
hu_hu: Tartalomhoz igazítás
it: Adattare il contenuto

# TextItem|
source: Font Size
hu_hu: Betűméret
it: Dimensione Del Carattere

# TextItem|
source: Increase Text Size
hu_hu: Szövegméret növelése
it: Aumentare La Dimensione Del Testo

# TextItem|
source: Decrease Text Size
hu_hu: Szövegméret csökkentése
it: Diminuire La Dimensione Del Testo

# TipOfDayViewer|
source: %1 - Tip Of The Day
hu_hu: %1 - A nap tippje
it: %1 - Consiglio Del Giorno

# TipOfDayViewer|
source: No Service to open links
hu_hu: Nincs szolgáltatás linkek megnyitásához
it: Nessun Servizio per aprire il link

# TipOfDayViewer|
source: Please find the type here: <a href="%1"</a>
hu_hu: Itt találhatja meg a típust: <a href="%1"</a>
it: Si prega di trovare il tipo qui: <a href="%1"</a>

# TipOfDayViewer|
source: Dialog
hu_hu: Dialógus
it: La finestra di dialogo

# TipOfDayViewer|
source: Never show it again !
hu_hu: Soha ne mutassa meg újra!
it: Non mostrare di nuovo !

# UserListView|
source: Set Avatar...
hu_hu: Avatár beállítása...

# UserListView|
source: Remove Avatar...
hu_hu: Avatár eltávolítása...
it: Rimuovere Avatar...

# UserListView|
source: Health Points
hu_hu: Egészségügyi pontok
it: Punti Salute

# UserListView|
source: Health Points Maximum
hu_hu: Egészségügyi pontok maximális száma
it: Punti salute massimo

# UserListView|
source: Health Points Minimum
hu_hu: Egészségügyi pontok minimum
it: Minimo punti salute

# UserListView|
source: Distance per turn
hu_hu: Fordulónkénti távolság
it: Distanza per giro

# UserListView|
source: Initiative Command
hu_hu: Kezdeményező parancs
it: Comando di iniziativa

# UserListView|
source: Has initiative
hu_hu: Kezdeményező
it: ha iniziativa

# UserListView|
source: Get value for %1 property
hu_hu: Szerezzen értéket a(z) %1 tulajdonsághoz
it: Ottieni valore per la proprietà %1

# UserListView|
source: Value:
hu_hu: Érték:
it: Valore:

# UserListView|
source: Roll initiative
hu_hu: Roll kezdeményezés
it: Lancia l'iniziativa

# UserListView|
source: Set Property
hu_hu: Tulajdonság beállítása
it: Imposta proprietà

# UserListView|
source: State
hu_hu: Státus
it: Stato

# UserListView|
source: Action
hu_hu: Művelet
it: Azione

# UserListView|
source: Shape
hu_hu: Alakzat
it: Forma

# UserListView|
source: Avatar
hu_hu: Avatár

# UserListView|
source: Supported Image formats (*.jpg *.jpeg *.png *.bmp *.svg)
hu_hu: Támogatott képformátumok (*.jpg *.jpeg *.png *.bmp *.svg)
it: Formati di Immagine (*.jpg *.jpeg *.png *.bmp *.svg)

# VColorSelector|
source: Predefine Color 1
hu_hu: 1. előre meghatározott szín
it: Predefinire Colore 1

# VColorSelector|
source: Red: %1, Green: %2, Blue: %3
hu_hu: Piros: %1, Zöld: %2, Kék: %3
it: Rosso: %1, Verde: %2, Blu: %3

# VMapFrame|
source: %1 - visibility: %2 - permission: %3 - layer: %4
hu_hu: %1 - láthatóság: %2 - engedély: %3 - réteg: %4
it: %1 - visibilità: %2 - autorizzazione: %3 strati: %4

# VToolsBar|
source: Tools
hu_hu: Eszközök
it: Strumenti

# VToolsBar|
source: Pen
hu_hu: Toll
it: Penna

# VToolsBar|
source: Line
hu_hu: Vonal
it: Linea

# VToolsBar|
source: Empty Rectangle
hu_hu: Üres négyzet
it: Rettangolo Vuoto

# VToolsBar|
source: filled Rectangle
hu_hu: Kitöltött négyzet
it: Rettangolo pieno

# VToolsBar|
source: Empty Ellipse
hu_hu: Üres ellipszis
it: Vuoto Ellisse

# VToolsBar|
source: Filled Ellipse
hu_hu: Kitöltött ellipszis
it: Ellisse Piena

# VToolsBar|
source: Text
hu_hu: Szöveg
it: Testo

# VToolsBar|
source: Hand
hu_hu: Szabadkézi
it: Mano

# VToolsBar|
source: Add NPC
hu_hu: NJK hozzáadása
it: Aggiungere NPC

# VToolsBar|
source: Rule
hu_hu: Szabály
it: Regola

# VToolsBar|
source: Path
hu_hu: Elérési út
it: Percorso

# VToolsBar|
source: Anchor
hu_hu: Rögzítőelem
it: Di ancoraggio

# VToolsBar|
source: Pipette
hu_hu: Pipetta
it: Pipetta

# VToolsBar|
source: Highlighter
hu_hu: Kiemelő
it: Evidenziatore

# VToolsBar|
source: Paint Bucket
hu_hu: Festékes vödör
it: Secchio Di Vernice

# VToolsBar|
source: Text With Border
hu_hu: Szöveg szegéllyel
it: Testo Con Bordo

# VToolsBar|
source: Reset NPC counter
hu_hu: NJK számláló újraindítása
it: Reset contatore NPC

# VToolsBar|
source: NPC Name
hu_hu: NJK név
it: NPC di Nome

# VToolsBar|
source: NPC's number
hu_hu: NJK szám
it: NPC numero

# VToolsBar|
source: Normal
hu_hu: Normális
it: Normale

# VToolsBar|
source: Mask
hu_hu: Maszkolás
it: Maschera

# VToolsBar|
source: Unmask
hu_hu: Maszkolás megszüntetése
it: Smascherare

# VToolsBar|
source: height of the pen
hu_hu: Toll magassága
it: altezza della penna

# VToolsBar|
source: Opacity:
hu_hu: Áttetszőség:
it: Opacità:

# VisualItem|
source: Duplicate Item
hu_hu: Elem megkettőzése
it: Elemento Duplicato

# VmapToolBar|
source: Toolbar for VMap
hu_hu: Eszköztár a VTérképhez
it: Barra degli strumenti per VMap

# VmapToolBar|
source: Grid Above
hu_hu: Rács fent
it: Griglia Sopra

# VmapToolBar|
source: PC Move
hu_hu: JK mozgás
it: Mossa di PC

# VmapToolBar|
source: Ground
hu_hu: Alap
it: Terra

# VmapToolBar|
source: Object
hu_hu: Tárgy
it: Oggetto

# VmapToolBar|
source: Character
hu_hu: Karakter
it: Carattere

# VmapToolBar|
source: inch
hu_hu: hüvelyk
it: pollici

# VmapToolBar|
source: foot
hu_hu: láb
it: piede

# VmapToolBar|
source: Hidden
hu_hu: Rejtett
it: Nascosto

# VmapToolBar|
source: All
hu_hu: Összes
it: Tutti

# VmapToolBar|
source: Character Vision
hu_hu: Karakter látószöge
it: Carattere Visione

# WebView|
source: Form
hu_hu: Űrlap
it: Modulo

# WebView|
source: %1 - WebPage
hu_hu: %1 - Weblap
it: %1 - Pagina web

# WebView|
source: Share
hu_hu: Megosztás
it: Condividere

# WebView|
source: Previous
hu_hu: Előző
it: Precedente

# WebView|
source: Reload
hu_hu: Újratöltés
it: Ricarica

# WebView|
source: Keep Sharing
hu_hu: Megosztás folytatása
it: Mantenere La Condivisione

# XMLTextEdit|
source: Found xml error
hu_hu: xml hibába futottunk
it: Trovato errore xml

# XMLTextEdit|
source: Check line %1 column %2 on string "%3"!
hu_hu: Lásd %1 dor %2 oszlop, "%3"!
it: Controllare la linea di %1 colonna %2 stringa "%3"!

# XMLTextEdit|
source: XML valid.
hu_hu: Az XML érvényes.
it: XML valido.

# XMLTextEdit|
source: All tag are valid size %1.
hu_hu: Minden tag érvényes méretű %1.
it: Tutti i tag sono validi dimensione %1.

# XMLTextEdit|
source: XML not found!
hu_hu: XML nem található!
it: XML non trovato!!!

# XMLTextEdit|
source: Null size xml document!
hu_hu: Üres XML-dokumentum!
it: Null dimensione del documento xml!

# XMLTextEdit|
source: Zoom In CTRL/+
hu_hu: Nagyítás Ctrl/+
it: Zoom CTRL+

# XMLTextEdit|
source: Zoom Out CTRL/-
hu_hu: Kicsinyítés Ctrl/-
it: Zoom CTRL/-

# XMLTextEdit|
source: Check xml syntax
hu_hu: XML szintaxis ellenőrzése
it: Controllare la sintassi di xml

# Document|
source: Cahoots
it: Combutta

# MainWindow|
source: Ctrl+Shift+S
it: Ctrl+Maiusc+S

# MainWindow|
source: Ctrl+Shift+I
it: Ctrl+Maiusc+I

# NpcMakerWidget|
source: NpcMaker
it: PNGMaker

# PreferencesDialogBox|
source: <html><head/><body><p><span style=" font-size:9pt;">Collected data are anonymous. <br/>By default, only data about rolisteam are collected. Which actions have been used.<br/><br/>Checking </span><span style=" font-size:9pt; font-weight:600;">All Usages</span><span style=" font-size:9pt;"> box enables the collect of data about rolisteam in desktop environment.<br/>We mainly try to know if Rolisteam is visible, its size or if it has the focus. <br/>It may be helpful to understand how people use Rolisteam on Desktop. <br/>University studies may find those data intersting.<br/><br/>Debug data makes rolisteam to log every click on every button or action. It is a deeper mode.<br/>It may slow down a bit rolisteam.</span></p><p><span style=" font-size:9pt;">To know more about data collection: </span><a href="http://www.rolisteam.org/datacollection.html"><span style=" font-size:9pt; text-decoration: underline; color:#007af4;">www.rolisteam.org/datacollection.html</span></a></p></body></html>
it: <html><head/><body><p><span style=" font-size:9pt;">i dati Raccolti sono anonimi. <br/>Da impostazione predefinita, solo i dati relativi a rolisteam sono raccolti. Quali azioni sono state utilizzate.<br/><br/>Controllo </span><span style=" font-size:9pt; font-weight:600;">Tutti gli Usi</span><span style=" font-size:9pt;"> box consente di raccogliere dati su rolisteam in ambiente desktop.<br/>Si tratta soprattutto di cercare di sapere se Rolisteam è visibile, le sue dimensioni o se possiede un obiettivo <br/>può essere utile per capire come le persone utilizzano Rolisteam sul Desktop. <br/>gli studi Universitari possono trovare quei dati interessanti.<br/><br/>i dati di Debug consente a rolisteam di registrare tutti i clic su ogni pulsante o azione. Si tratta di modalità più impegnativa.<br/> può rallentare un po ' rolisteam.</span></p><p><span style=" font-size:9pt;">Per saperne di più sulla raccolta di dati: </span><a href="http://www.rolisteam.org/datacollection.html"><span style=" font-size:9pt; text-decoration: underline; color:#007af4;">www.rolisteam.org/datacollection.html</span></a></p></body></html>

# PreferencesDialogBox|
source: Start
it: Inizio

# RGraphicsView|
source: Roll Init
it: Rotolo Di Init

# SelectConnectionProfileDialog|
source: Port:
it: Porta:

# SharedNote|
source: Ctrl+Shift+F
it: Ctrl+Maiusc+F

# SharedNote|
source: Line Wrap
it: A Capo

# SharedNote|
source: Ctrl+Shift+A
it: Ctrl+Maiusc+A
