Repository: KDE/rolisteam
Catalog: translations/po/rolisteam_*.po
Languages: hu_hu, it

# MainWindow|
source: Disconnection…
hu_hu: Kapcsolatbontás…
it: Disconnessione...

# MainWindow|
source: Rolisteam Help
hu_hu: Rolisteam Dokumentáció
it: Aiuto Rolisteam

# MainWindow|
source: online documentation
hu_hu: Online Dokumentáció
it: documentazione in linea

# MainWindow|
source: Note
hu_hu: Jegyzet
it: Nota

# MainWindow|
source: Picture
hu_hu: Kép
it: Immagine

# MainWindow|
source: Show PC Name
hu_hu: JK Nevek Mutatása
it: Mostra Nome del PG

# MainWindow|
source: Password Generator
hu_hu: Jelszógenerátor
it: Generatore di password

# MainWindow|
source: Show Initiative
hu_hu: Kezdeményezés megjelenítése
it: Mostra iniziativa

# MainWindow|
source: Show Npc Name
hu_hu: NJK Nevek Mutatása
it: Mostra Nome del PNG

# MainWindow|
source: Show Npc Number
hu_hu: NJK Számának Mutatása
it: MostraNumero PNG

# MainWindow|
source: Minute Editor
hu_hu: Jegyzet Szerkesztő
it: Minuti Editor

# MainWindow|
source: Online Picture
hu_hu: Online Kép
it: Immagine Online

# MainWindow|
source: Audio Player
hu_hu: Hanglejátszó
it: Lettore Audio

# MainWindow|
source: Notification Zone
hu_hu: Értesítési Terület
it: Area Di Notifica

# MainWindow|
source: Chat List
hu_hu: Chat Lista
it: Elenco Chat

# MainWindow|
source: Character List
hu_hu: Karakter Lista
it: Elenco Personaggi

# MainWindow|
source: ToolBar
hu_hu: Eszköztár
it: Barra degli strumenti

# MainWindow|
source: Vectorial Map
hu_hu: Vektoriális térkép
it: Mappa Vettoriale

# MainWindow|
source: Change Profile…
hu_hu: Profil módosítása ...
it: Cambiare Profilo...

# MainWindow|
source: Current Media
hu_hu: Aktuális média
it: Media Corrente

# MainWindow|
source: Current Media as…
hu_hu: Aktuális média mint…
it: Media Corrente ...

# MainWindow|
source: All Media
hu_hu: Minden média
it: Tutti I Media

# MainWindow|
source: Open Scenario
hu_hu: Jelenet megnyitása
it: Apri Scenario

# MainWindow|
source: Room List
hu_hu: Szobalista
it: Elenco Room

# MainWindow|
source: Shared Note
hu_hu: Közös megjegyzés
it: Nota Condivisa

# MainWindow|
source: Support Rolisteam
hu_hu: Támogassa a Rolisteam alkalmazást
it: Supporta Rolisteam

# MainWindow|
source: Shortcut Viewer…
hu_hu: Rövidítés megtekintése…
it: Visualizzatore Scorciatoie...

# MainWindow|
source: Copy Connection Link…
hu_hu: Kapcsolat linkjének másolása…
it: Copia Link Collegamento...

# MainWindow|
source: Show Health Bar
hu_hu: Mutasd az egészségügyi sávot
it: Mostra La Barra di Salute

# MainWindow|
source: &Network
hu_hu: &Hálózat
it: &rete

# MainWindow|
source: &Help
hu_hu: &Segítség
it: &Aiuto

# MainWindow|
source: &Edit
hu_hu: Sz&erkesztés
it: &modifica

# MainWindow|
source: Full Screen
hu_hu: Teljes képernyő
it: Schermo Intero

# MainWindow|
source: PDF File
hu_hu: PDF Fájl
it: File PDF

# MainWindow|
source: Show Health State
hu_hu: Egészségi állapot megjelenítése
it: Mostra Stato Salute

# MainWindow|
source: Character Sheet
hu_hu: Karakterlap
it: Scheda Personaggio

# MainWindow|
source: WebPage
hu_hu: Honlap
it: Pagina web

# MainWindow|
source: Reorganize
hu_hu: Elrendezés
it: Riorganizza

# MainWindow|
source: Cascade
hu_hu: Lépcsős elrendezés
it: Cascata

# MainWindow|
source: Tile
hu_hu: Csempés elrendezés
it: Quadretti

# MainWindow|
source: Help
hu_hu: Segítség
it: Aiuto

# MainWindow|
source: Update Notification
hu_hu: Értesítés frissítése
it: Notifica d'Aggiornamento

# MainWindow|
source: %1 has not the right version: %2.
hu_hu: %1 nem rendelkezik a megfelelő verzióval: %2.
it: %1 non è la versione giusta: %2.

# MainWindow|
source: Set rolisteam to use <port> for the connection
hu_hu: Rolisteam beállítása, hogy a <port> portot használja
it: Configura rolisteam ad usare <porta> per la connessione

# MainWindow|
source: Set rolisteam to connect to <server>.
hu_hu: Rolisteam beállítása, hogy a <server> kiszolgálóhoz csatlakozzon.
it: Configura rolisteam a connettersi al server<>.<server>.

# MainWindow|
source: Define the <role>: gm or pc
hu_hu: Határozd meg <role>: KM vagy JK
it: Definire il <ruolo>: gm o pc

# MainWindow|
source: Erase the settings and use the default parameters
hu_hu: Változtatások törlése, és az alapbeállítások visszaállítása
it: Cancellare le impostazioni e utilizzare i parametri di default

# MainWindow|
source: Define the <username>
hu_hu: Határozd meg <username>
it: Definire il <username>

# MainWindow|
source: Remove limit to PDF file size
hu_hu: Távolítsa el a PDF-fájl méretének korlátozását
it: Rimuovere limite di dimensione per i file PDF

# MainWindow|
source: Export from %1
hu_hu: Exportálás a(z) % 1-ből
it: Esporta da %1

# MainWindow|
source: Open %1
hu_hu: Megnyitás: %1
it: Apri %1

# MainWindow|
source: Connection has been lost. %1 will be close
hu_hu: A kapcsolat megszakadt. %1 be fog zárni
it: Connessione interrotta. %1 è vicino

# MainWindow|
source: &Redo
hu_hu: &Újra
it: &Rifai

# MainWindow|
source: &Undo
hu_hu: &Visszavonás
it: &Annulla

# MainWindow|
source: Support
hu_hu: Támogatás
it: Supporto

# MainWindow|
source: Connection lost
hu_hu: A kapcsolat megszakadt
it: Connessione persa

# MainWindow|
source: Quit %1
hu_hu: Kilépés %1
it: Esci %1

# MainWindow|
source: Scenarios (*.sce)
hu_hu: Jelenetek (*.sce)
it: Scenari (*.sce)

# MainWindow|
source: About Rolisteam
hu_hu: A Rolisteamről
it: Su Rolisteam

# MainWindow|
source: Documentation of %1 can be found online at :<br> <a href="http://wiki.rolisteam.org">http://wiki.rolisteam.org/</a>
hu_hu: A %1 dokumentációja megtalálható online: <br> <a href="http://wiki.rolisteam.org">http://wiki.rolisteam.org/</a>
it: La documentazione di %1 può essere trovata online all'indirizzo :<br> <a href="http://wiki.rolisteam.org">http://wiki.rolisteam.org/</a>

# MainWindow|
source: The %1 version has been released. Please take a look at <a href="http://www.rolisteam.org/download">Download page</a> for more information
hu_hu: Kiadásra került a %1 verzió. Kérlek nézd meg a <a href="http://www.rolisteam.org/download">Letöltések szekciót</a> további információkért
it: La %1 versione è stata rilasciata. Si prega di dare un'occhiata a <a href="http://www.rolisteam.org/download">pagina di Download</a> per ulteriori informazioni

# MainWindow|
source: %1 just joins the game.
hu_hu: %1 csatlakozott a játékhoz.
it: %1 unisciti solo al gioco.

# MainWindow|
source: %1 just leaves the game.
hu_hu: %1 elhagyja a játékot.
it: %1 lascia solo il gioco.

source: Map Wizzard
hu_hu: Térkép Varázsló
it: Assistente Mappa

# MapWizzard|
source: Title:
hu_hu: Cím:
it: Titolo:

# MapWizzard|
source: Permission Mode:
hu_hu: Engedély mód:
it: Modalità d'Autorizzazione:

# MapWizzard|
source: Filepath:
hu_hu: Fájl elérési útja:
it: Percorso:

# MapWizzard|
source: Browse
hu_hu: Böngészés
it: Sfoglia

# MapWizzard|
source: Hidden
hu_hu: Rejtett
it: Nascosto

# MapWizzardDialog|
source: Map Wizzard
hu_hu: Térkép Varázsló
it: Assistente Mappa

# MapWizzardDialog|
source: Title :
hu_hu: Cím:
it: Titolo :

# MapWizzardDialog|
source: Background Color :
hu_hu: Háttérszín:
it: Colore di Sfondo :

# MapWizzardDialog|
source: Visibility Mode:
hu_hu: Láthatósági mód:
it: Modalità Visibilità :

# MapWizzardDialog|
source: Permission Mode:
hu_hu: Engedély mód:
it: Modalità d'Autorizzazione :

# MapWizzardDialog|
source: Grid
hu_hu: Rács
it: Griglia

# MapWizzardDialog|
source: Grid Pattern:
hu_hu: Rácsminta:
it: Modello Di Griglia:

# MapWizzardDialog|
source: Color:
hu_hu: Szín:
it: Colore:

# MapWizzardDialog|
source: Size:
hu_hu: Méret:
it: Dimensioni:

# MapWizzardDialog|
source: Scale:
hu_hu: Méretarány:
it: Scala:

# MapWizzardDialog|
source: mile
hu_hu: mérföld
it: miglio

# MapWizzardDialog|
source: yard
hu_hu: jard
it: iarda

# MapWizzardDialog|
source: inch
hu_hu: hüvelyk
it: pollici

# MapWizzardDialog|
source: foot
hu_hu: láb
it: piede

# MapWizzardDialog|
source: No Right
hu_hu: Semmihez
it: Nessun Diritto

# MapWizzardDialog|
source: His character
hu_hu: Csak a karakteréhez
it: Il suo personaggio

# MapWizzardDialog|
source: All Permissions
hu_hu: Bármihez
it: Tutte Le Autorizzazioni

# MapWizzardDialog|
source: Hidden
hu_hu: Rejtett
it: Nascosto

# MapWizzardDialog|
source: Fog of War
hu_hu: A háború köde
it: Nebbia di Guerra

# MapWizzardDialog|
source: All visible
hu_hu: Látható
it: Tutto visibile

# MediaContainer|
source: Detach the view
hu_hu: Nézet leválasztása
it: Sganciare vista

# MusicModel|
source: Title
hu_hu: Cím
it: Titolo

# NameGeneratorWidget|
source: Name Generator
hu_hu: Névgenerátor
it: Generatore Nome

# NameGeneratorWidget|
source: Male
hu_hu: Férfi
it: Maschio

# NameGeneratorWidget|
source: Female
hu_hu: Nő
it: Femmina

# NameGeneratorWidget|
source: How many ?
hu_hu: Mennyi?
it: Quanti ?

# NameGeneratorWidget|
source: Complex
hu_hu: Összetett
it: Complesso

# NameGeneratorWidget|
source: Generate
hu_hu: Véletlenszerű
it: Genera

# NameGeneratorWidget|
source: Chinese Name
hu_hu: Kínai név
it: Nome Cinese

# NameGeneratorWidget|
source: Elve Name
hu_hu: Elf név
it: Nome Elfico

# NameGeneratorWidget|
source: English Name
hu_hu: Angol név
it: Nome Inglese

# NameGeneratorWidget|
source: French Name
hu_hu: Francia név
it: Nome Francese

# NameGeneratorWidget|
source: Japanese Name
hu_hu: Japán név
it: Nome Giapponese

# NameGeneratorWidget|
source: Star Wars Name
hu_hu: Star Wars név
it: Nome Star Wars

# NameGeneratorWidget|
source: Russian Name
hu_hu: Orosz név
it: Nome Russo

# NetworkLink|
source: Socket is null
hu_hu: A foglalat nulla
it: Il Socket è null

# NetworkLink|
source: Socket is not writable
hu_hu: A foglalat nem írható
it: Il Socket non è scrivibile

# NetworkLink|
source: Tranmission error :
hu_hu: Átviteli hiba:
it: Errore di Tranmission:

# NewEmptyMapDialog|
source: New Map
hu_hu: Új Térkép
it: Nuova Mappa

# NewEmptyMapDialog|
source: Title:
hu_hu: Cím:
it: Titolo:

# NewEmptyMapDialog|
source: Background Color:
hu_hu: Háttérszín:
it: Colore Di Sfondo:

# NewEmptyMapDialog|
source: Permission :
hu_hu: Engedély :
it: Autorizzazione :

# NewEmptyMapDialog|
source: Format
hu_hu: Formátum
it: Formato

# NewEmptyMapDialog|
source: Landscape
hu_hu: Fektetett
it: Paesaggio

# NewEmptyMapDialog|
source: Portrait
hu_hu: Portré
it: Ritratto

# NewEmptyMapDialog|
source: Square
hu_hu: Négyzet
it: Quadrato

# NewEmptyMapDialog|
source: Size (in pixels)
hu_hu: Méret (pixel)
it: Dimensioni (in pixel)

# NewEmptyMapDialog|
source: Small (%1 x %2 )
hu_hu: Kicsi (%1 x %2 )
it: Piccolo (%1% x 2 )

# NewEmptyMapDialog|
source: Middle (%1 x %2 )
hu_hu: Közepes (%1 x %2 )
it: Medio (%1% x 2 )

# NewEmptyMapDialog|
source: Big (%1 x %2 )
hu_hu: Nagy (%1 x %2 )
it: Grande (%1% x 2 )

# NewEmptyMapDialog|
source: Huge (%1 x %2 )
hu_hu: Hatalmas (%1 x %2 )
it: Enorme (%1% x 2 )

# NewEmptyMapDialog|
source: Custom
hu_hu: Egyedi
it: Personalizzato

# NewEmptyMapDialog|
source: Width:
hu_hu: Szélesség:
it: Larghezza:

# NewEmptyMapDialog|
source: Height:
hu_hu: Magasság:
it: Altezza:

# NpcMakerWidget|
source: Info
hu_hu: Infó

# NpcMakerWidget|
source: Name:
hu_hu: Név:
it: Nome:

# NpcMakerWidget|
source: Color:
hu_hu: Szín:
it: Colore:

# NpcMakerWidget|
source: Initiative Command
hu_hu: Kezdeményező parancs
it: Initiativa Comando

# NpcMakerWidget|
source: Initiative Value:
hu_hu: Kezdeti érték:
it: Punteggio Iniziativa:

# NpcMakerWidget|
source: Avatar:
hu_hu: Avatár:

# NpcMakerWidget|
source: Open
hu_hu: Megnyitás
it: Aperto

# NpcMakerWidget|
source: Size:
hu_hu: Méret:
it: Dimensioni:

# NpcMakerWidget|
source: Life
hu_hu: Élet
it: Vita

# NpcMakerWidget|
source: Current
hu_hu: Jelenlegi
it: Corrente

# NpcMakerWidget|
source: Action
hu_hu: Művelet
it: Azione

# NpcMakerWidget|
source: Actions
hu_hu: Műveletek
it: Azioni

# NpcMakerWidget|
source: Shape
hu_hu: Alak
it: Forma

# NpcMakerWidget|
source: Shapes
hu_hu: Alakzatok
it: Forme

# NpcMakerWidget|
source: Property
hu_hu: Tulajdonság
it: Proprietà

# NpcMakerWidget|
source: Properties
hu_hu: Tulajdonságok
it: Proprietà

# NpcMakerWidget|
source: Import…
hu_hu: Importálás...
it: Importa...

# NpcMakerWidget|
source: Export…
hu_hu: Exportálás...
it: Esporta...

# NpcMakerWidget|
source: Add Action
hu_hu: Művelet hozzáadása
it: Aggiungi Azione

# NpcMakerWidget|
source: add action
hu_hu: művelet hozzáadása
it: aggiungi azione

# NpcMakerWidget|
source: Remove Action
hu_hu: Művelet eltávolítása
it: Rimuovere Azione

# NpcMakerWidget|
source: Add Shape
hu_hu: Alakzat hozzáadása
it: Aggiungi Forma

# NpcMakerWidget|
source: Remove Shape
hu_hu: Alak eltávolítása
it: Rimuovi Forma

# NpcMakerWidget|
source: Add Property
hu_hu: Tulajdonság hozzáadása
it: Aggiungi Proprietà

# NpcMakerWidget|
source: Remove Property
hu_hu: Tulajdonság eltávolítása
it: Rimuovi Proprietà

# NpcMakerWidget|
source: Select Avatar
hu_hu: Avatár kiválasztása
it: Seleziona Avatar

# NpcMakerWidget|
source: Images (*.jpg *.jpeg *.png *.bmp *.svg)
hu_hu: Képek (*.jpg *.jpeg *.png *.bmp *.svg)
it: Immagini (*.jpg *.jpeg *.png *.bmp *.svg)

# NpcMakerWidget|
source: Import Token
hu_hu: Token importálása
it: Token Di Importazione

# NpcMakerWidget|
source: Export Token
hu_hu: Token exportálása
it: Esporta Token

# OOReader|
source: Unable to convert document body!
hu_hu: Nem sikerült a dokumentumot átkonvertálni!
it: Impossibile convertire il contenuto documento!

# OnlinePictureDialog|
source: Online Image
hu_hu: Online kép
it: Immagine Online

# OnlinePictureDialog|
source: Address:
hu_hu: Cím:
it: Indirizzo:

# OnlinePictureDialog|
source: Title:
hu_hu: Cím:
it: Titolo:

# OnlinePictureDialog|
source: download
hu_hu: letöltés

# PaletteModel|
source: Role
hu_hu: Szerep
it: Ruolo

# PaletteModel|
source: Group
hu_hu: Csoport
it: Gruppo

# PaletteModel|
source: Active
hu_hu: Aktív
it: Attivo

# PaletteModel|
source: Disable
hu_hu: Letiltva
it: Disattiva

# PaletteModel|
source: Inactive
hu_hu: Inaktív
it: Inattivo

# ParticipantsModel|
source: Read Write
hu_hu: Ír olvas
it: Leggi Scrivi

# ParticipantsModel|
source: Read Only
hu_hu: Csak olvasható
it: Sola Lettura

# ParticipantsModel|
source: Hidden
hu_hu: Rejtett
it: Nascosto

# ParticipantsPane|
source: Form
hu_hu: Űrlap
it: Modello

# ParticipantsPane|
source: Permission
hu_hu: Engedély
it: Autorizzazione

# ParticipantsPane|
source: Promote
hu_hu: Népszerűsít
it: Promuovi

# ParticipantsPane|
source: Demote
hu_hu: Lefokoz
it: Retrocedi

# PathItem|
source: Close Path
hu_hu: Elérési út lezárása
it: Chiudere Tracciato

# PathItem|
source: Fill Path
hu_hu: Elérési út kitöltése
it: Riempi Tracciato

# PatternModel|
source: NoGrid
hu_hu: Nincs rács

# PatternModel|
source: Square
hu_hu: Négyzet
it: Quadrato

# PatternModel|
source: Hexagon
hu_hu: Hatszög
it: Esagono

# PdfViewer|
source: Sharing Pdf File
hu_hu: Pdf-fájl megosztása
it: Condivisione File Pdf

# PdfViewer|
source: PDF transfert can be really heavy. Do you want to continue and share the PDF?
hu_hu: A PDF transzfer nem könnyű. Folytatja és meg szeretné osztani a PDF-fájlt?
it: Trasferire PDF può essere davvero pesante. Vuoi continuare e condividere il PDF?

# PersonDialog|
source: Dialog
hu_hu: Dialógus
it: Finestra di dialogo

# PersonDialog|
source: Avatar…
hu_hu: Avatár…

# PersonDialog|
source: Name:
hu_hu: Név:
it: Nome:

# PersonDialog|
source: Color:
hu_hu: Szín:
it: Colore:

# PersonDialog|
source: Load Avatar
hu_hu: Avatár betöltése
it: Caricare L'Avatar

# PlayerWidget|
source: Play
hu_hu: Lejátszás
it: Riproduci

# PlayerWidget|
source: Pause
hu_hu: Szüneteltetés
it: Pausa

# PlayerWidget|
source: Stop
hu_hu: Megállítás

# PlayerWidget|
source: Stop at the end
hu_hu: Álljon meg a végén
it: Stop alla fine

# PlayerWidget|
source: Play in loop
hu_hu: Ismétlődő játék
it: Riprodurre in loop

# PlayerWidget|
source: Shuffle Mode
hu_hu: Véletlen sorrend
it: Modalità Shuffle

# PlayerWidget|
source: Open Directory
hu_hu: Könyvtár megnyitása

# PlayerWidget|
source: Mute Volume
hu_hu: Hang némítása

# PlayerWidget|
source: load TableTopAudio.com playlist
hu_hu: a TableTopAudio.com lejátszási listájának betöltése
it: carica TableTopAudio.com playlist

# PlayerWidget|
source: Open Playlist
hu_hu: Lejátszási Lista Megnyitása
it: Apri Playlist

# PlayerWidget|
source: Save Playlist
hu_hu: Lejátszási Lista Elmentése
it: Salva Playlist

# PlayerWidget|
source: Clear
hu_hu: Törlés
it: Rinfresca

# PlayerWidget|
source: Add Songs
hu_hu: Zenék Hozzáadása
it: Aggiungi Canzoni

# PlayerWidget|
source: Open Stream
hu_hu: Stream Megnyitása

# PlayerWidget|
source: Remove Song
hu_hu: Zene Eltávolítása
it: Rimuovi Canzone

# PlayerWidget|
source: Add song to the list
hu_hu: Zene listához adása
it: Aggiungi brano alla lista

# PlayerWidget|
source: Remove selected file
hu_hu: Kiválasztott fájl eltávolítása
it: Rimuovi file selezionato

# PlayerWidget|
source: Add song
hu_hu: Zene hozzáadása
it: Aggiungi brano

# PlayerWidget|
source: Audio files (%1)
hu_hu: Hangfájlok (%1)
it: File Audio (%1)

# PlayerWidget|
source: Attention!
hu_hu: Figyelem!
it: Attenzione!

# PlayerWidget|
source: You are about to load an new playlist. All previously load file will be dropped.
hu_hu: Egy új lejátszási listát készülsz betölteni. Az összes előzőleg betöltött el lesz vetve.
it: Stai per caricare una nuova playlist. I file carricati prima verranno eliminati.

# PlayerWidget|
source: Open Play List
hu_hu: Lejátszási Lista Megnyitása
it: Apri Play List

# PlayerWidget|
source: PlayList (*.m3u)
hu_hu: Lejátszási Lista (*.m3u)

# PlayerWidget|
source: Open audio Stream
hu_hu: Zene Stream Megnyitása
it: Aprire flusso audio

# PlayerWidget|
source: Load Directory
hu_hu: Könyvtár betöltése
it: Carica Cartella

# PlayerWidget|
source: Save Play List
hu_hu: Lejátszási Lista Elmentése
it: Salva Playlist

# PreferencesDialog|
source: Import Dice Aliases or States
hu_hu: Kocka álnevek vagy státusok importálása
it: Importa Alias Dadi o Stati

# PreferencesDialog|
source: Supported Rule files (*.rr *.json)
hu_hu: Támogatott szabályfájlok (*.rr *.json)
it: File Regola supportati (*.rr *.json)

# PreferencesDialog|
source: Export Dice Aliases or States
hu_hu: Exportáljon kocka álneveket vagy státusokat
it: Esporta Alias Dadi o Stati

# PreferencesDialog|
source: Preferences
hu_hu: Beállítások
it: Preferenze

# PreferencesDialog|
source: Images (*.png *.xpm *.jpg *.gif *.bmp)
hu_hu: Képek (*.png *.xpm *.jpg *.gif *.bmp)
it: Immagini (*.png *.xpm *.jpg *.gif *.bmp)

# PreferencesDialog|
source: Css Editor
hu_hu: CSS Szerkesztő
it: Editor Css

# PreferencesDialog|
source: <li>Image Format : %1 value %2</li>
hu_hu: <li>Kép Formátumok : %1 érték %2</li>
it: <li>Formato Immagine : %1 %2</li>

# PreferencesDialog|
source: <h2>Supported Image Formats:</h2><ul>
hu_hu: <h2>Támogatott Kép Fomátumok:</h2><ul>
it: <h2>Formati di Immagine Supportati:</h2><ul>

# PreferencesDialog|
source: </ul>End of Image Format
hu_hu: </ul>Képformátumok vége
it: </ul>Fine dei Formati Immagine

# PreferencesDialog|
source: <h2>Font families:</h2><ul>
hu_hu: <h2>Betűípusok:</h2><ul>
it: <h2>Famiglie di caratteri:</h2><ul>

# PreferencesDialog|
source: </ul>End of Font families
hu_hu: </ul>Betűtípusok vége
it: </ul>Fine delle famiglie di Caratteri

# PreferencesDialog|
source: <h2>Audio file formats Support:</h2><ul>
hu_hu: <h2>Támogatott Hangformátumok:</h2><ul>
it: <h2>Formati Audio Supportati:</h2><ul>

# PreferencesDialog|
source: </ul>End of Supported Audio file formats
hu_hu: </ul>Támogatott Hangformátumok vége
it: </ul>Fine dei file Audio Supportati

# PreferencesDialog|
source: Export Rolisteam Theme
hu_hu: Rolisteam Téma Exportálása
it: Esporta Tema Rolisteam

# PreferencesDialog|
source: Rolisteam Theme: %1
hu_hu: Rolisteam Téma: %1
it: Tema Rolisteam: %1

# PreferencesDialog|
source: Import Rolisteam Theme
hu_hu: Rolisteam Téma Importálása
it: Importa Tema Rolisteam

# PreferencesDialogBox|
source: Dialog
hu_hu: Dialógus
it: Finestra Preferenze

# PreferencesDialogBox|
source: General
hu_hu: Általános
it: Generale

# PreferencesDialogBox|
source: Themes
hu_hu: Témák
it: Temi

# PreferencesDialogBox|
source: Application Paths
hu_hu: Kiinduló könyvtárak
it: Percorsi della Applicazioni

# PreferencesDialogBox|
source: Fog Of War:
hu_hu: A háború köde:
it: Nebbia Di Guerra:

# PreferencesDialogBox|
source: Opacity Value:
hu_hu: Áttetszőség:
it: Valore Di Opacità:

# PreferencesDialogBox|
source: Only apply on future maps.
hu_hu: Csak a későbbi térképeknél lép érvénybe.
it: Applicare soltanto sulle prossime mappe.

# PreferencesDialogBox|
source: Full Screen at launch
hu_hu: Teljes képernyős indítás
it: Schermo intero all'avvio

# PreferencesDialogBox|
source: <html><head/><body><p>Some users have experienced disconnection while they don't send or receive any message. </p><p>This feature is sending heartbeat message to prevent that behaviour.</p></body></html>
hu_hu: <html><head/><body><p>Egyes felhasználóknál előfordult, hogy megszakadt a kapcsolat, ha nem küldtek vagy fogadtak üzenetet. </p><p>Ez a funkció életjelet küld, hogy ezt megakadályozza.</p></body></html>
it: <html><head/><body><p>Alcuni utenti hanno sperimentato disconnessione mentre non inviavano o ricevevano messaggi. </p><p>Questa funzione invia segnali per evitare questo comportamento.</p></body></html>

# PreferencesDialogBox|
source: Keep connection alive
hu_hu: Kapcsolat fenntartása
it: Mantenere la connessione attiva

# PreferencesDialogBox|
source: Every
hu_hu: Összes
it: Ogni

# PreferencesDialogBox|
source: All subwindows will have a short title (making tab shorter)
hu_hu: Az összes ablaknak rövid címe lesz (a fül rövidebbé válik)
it: Tutte le sotto finestre avranno un titolo breve (rendendo la linguetta più corta).

# PreferencesDialogBox|
source: Short title in Tabview
hu_hu: Rövid cím a Fül nézetben
it: Titolo nelle linguette

# PreferencesDialogBox|
source: Max Length:
hu_hu: Max. hosszúság:
it: Lunghezza Massima:

# PreferencesDialogBox|
source: Default Map Permission:
hu_hu: Mihez nyúlhat a játékos:
it: Permessi di Mappa Predefiniti:

# PreferencesDialogBox|
source: Translation File*:
hu_hu: Honosító Fájl*:
it: File di Traduzione*:

# PreferencesDialogBox|
source: * : need restart
hu_hu: * : újraindítást igényel
it: * : necessità di riavviare

# PreferencesDialogBox|
source: Messaging
hu_hu: Üzenetküldés
it: Messaggistica

# PreferencesDialogBox|
source: Item Highlight Color
hu_hu: Elem kiemelése Szín
it: Colore di Evidenziazione dell'oggetto

# PreferencesDialogBox|
source: Pen Width Highlight:
hu_hu: Tollszélesség kiemelése:
it: Larghezza Penna dell Evidenziazione:

# PreferencesDialogBox|
source: Don't show "Tips of the day"
hu_hu: Ne mutassa meg a "Napi tippeket"
it: Nascondi "Consigli del giorno"

# PreferencesDialogBox|
source: Show time
hu_hu: Idő megjelenítése
it: Mostra orario

# PreferencesDialogBox|
source: Color of Time:
hu_hu: Időbélyegző színe
it: Colore del Tempo:

# PreferencesDialogBox|
source: Hide Long commands
hu_hu: Hosszú parancsok elrejtése
it: Nascondi comandi Lunghi

# PreferencesDialogBox|
source: Maximum Lenght :
hu_hu: Maximális hosszúság:
it: Lunghezza Massima :

# PreferencesDialogBox|
source: Theme
hu_hu: Téma
it: Tema

# PreferencesDialogBox|
source: Theme name
hu_hu: Téma neve
it: Nome del tema

# PreferencesDialogBox|
source: Styles:
hu_hu: Stílusok:
it: Stili:

# PreferencesDialogBox|
source: Copy
hu_hu: Másolás
it: Copia

# PreferencesDialogBox|
source: Delete
hu_hu: Törlés
it: Elimina

# PreferencesDialogBox|
source: Edit...
hu_hu: Szerkesztés...
it: Edita...

# PreferencesDialogBox|
source: Background
hu_hu: Háttér
it: Sfondo

# PreferencesDialogBox|
source: Color:
hu_hu: Szín:
it: Colore:

# PreferencesDialogBox|
source: Image:
hu_hu: Kép:
it: Immagine:

# PreferencesDialogBox|
source: Positioning:
hu_hu: Elhelyezés:
it: Posizionamento:

# PreferencesDialogBox|
source: TopLeftCorner
hu_hu: Bal felső sarokba
it: Angolo sinistra in alto

# PreferencesDialogBox|
source: BottomLeftCorner
hu_hu: Bal alsó sarokba
it: Angolo sinistra in basso
