Repository: KDE/rolisteam
Catalog: translations/po/rolisteam_*.po
Languages: hu_hu, it

source: About Rolisteam
hu_hu: A Rolisteamről
it: Su Rolisteam

# AboutRolisteam|
source: English & French
hu_hu: Angol és francia
it: Inglese E Francese

# AboutRolisteam|
source: Portuguese
hu_hu: Portugál
it: Portoghese

# AboutRolisteam|
source: Hungarian
hu_hu: Magyar
it: Ungherese

# AboutRolisteam|
source: Turkish
hu_hu: Török
it: Bagno turco

# AboutRolisteam|
source: French & German
hu_hu: Francia és német
it: Francese E Tedesco

# AboutRolisteam|
source: Romanian
hu_hu: Román
it: Rumeno

# AboutRolisteam|
source: Spanish
hu_hu: Spanyol
it: Spagnolo

# AboutRolisteam|
source: Dutch
hu_hu: Holland
it: Olandese

# AboutRolisteam|
source: Catalan
hu_hu: Katalán
it: Catalano

# AboutRolisteam|
source: Rolisteam helps you to manage a tabletop role playing game with remote friends/players. It provides many features to share maps, pictures and it also includes tool to communicate with your friends/players. The goal is to make Rolisteam-managed RPG games as good as RPG games around your table. To achieve it, we are working hard to provide you more and more features. Existing features : Map sharing (with permission management), Image sharing, background music, dice roll and so on. Rolisteam is written in Qt5
hu_hu: A Rolisteam segít a játék lebonyolítását távoli barátokkal/játékosokkal. Több funkciót biztosít képek, térképek megosztására, továbbá kommunikációs eszközöket nyújt a barátaidnak/játékosaidnak. A cél, hogy a Rolisteam által vezetett játékok legalább olyan jók lehessenek, mint az asztal körül zajlók. Hogy ezt elérjük, keményen dolgozunk, hogy további funkciókkal egészíthessük ki a programot. Már meglévő funkciók: Térkép megosztás (engedélykövetéssel), Képek megosztása, háttérzene, kockadobás, és így tovább. A Rolisteam Qt5-ben írták
it: Rolisteam consente di gestire un tavolo da gioco di ruolo con amici/giocatori a distanza. Fornisce molte funzionalità per la condivisione di mappe, foto e include anche strumenti per comunicare con i tuoi amici/giocatori. L'obiettivo è quello di rendere una gioccata con Rolisteam simile all'esperienza dal vivo. Per farlo, stiamo lavorando duramente per darti di più ed ulteriori funzionalità. Caratteristiche esistenti : condivisione di Mappe (con gestione dei permessi), condivisione di foto, musica di sottofondo, tiri di dadi e così via. Rolisteam è scritto in Qt5

# AboutRolisteam|
source: You may modify and redistribute the program under the terms of the GPL (version 2 or later). A copy of the GPL is contained in the 'COPYING' file distributed with Rolisteam. Rolisteam is copyrighted by its contributors. See the 'COPYRIGHT' file for the complete list of contributors. We provide no warranty for this program.
hu_hu: A GPL (2-es verzió és későbbi) feltételei alapján megváltoztathatod, és terjesztheted a programot. A GPL megtalálható a 'COPYING' névre hallgató fájl alatt. A Rolisteam szerzői jog védelme alatt áll. Lásd a 'COPYRIGHT' nevű fájlt a munkatársak listájáért. A programért semmilyen felelősséget nem vállalunk.
it: Si può modificare e ridistribuire il programma sotto i termini della licenza GPL (versione 2 o successiva). Una copia della licenza GPL è contenuta nel "COPYING" file distribuito con Rolisteam. Rolisteam è protetto da copyright da parte dei suoi collaboratori. Vedere il "COPYRIGHT" del file per l'elenco completo dei collaboratori. Forniamo nessuna garanzia per questo programma.

# AboutRolisteam|
source: Web Sites:
hu_hu: Webhelyek:
it: Siti Web:

# AboutRolisteam|
source: Official Rolisteam Site
hu_hu: A Rolisteam hivatalos oldala
it: Sito Rolisteam Ufficiale

# AboutRolisteam|
source: Bug Tracker
hu_hu: Hibakereső

# AboutRolisteam|
source: Current developers
hu_hu: Jelenlegi fejlesztők
it: Attuali sviluppatori

# AboutRolisteam|
source: Contributors
hu_hu: Közreműködők
it: Collaboratori

# AboutRolisteam|
source: Translators
hu_hu: Fordítók
it: Traduttori

# AudioPlayer|
source: Background Music
hu_hu: Háttérzene
it: Musica di Sottofondo

# AudioPlayer|
source: Show/hide Player %1
hu_hu: Mutat/elrejt Játékos %1
it: Mostra/nascondi Lettore %1

# AudioWidgetUI|
source: muted
hu_hu: némítva
it: disattivato

# AudioWidgetUI|
source: Play
hu_hu: Lejátszás
it: Riproduci

# AudioWidgetUI|
source: Pause
hu_hu: Szüneteltetés
it: Pausa

# AudioWidgetUI|
source: Stop
hu_hu: Megállítás

# AudioWidgetUI|
source: unique Mode
hu_hu: Egyedi mód
it: Modalità unica

# AudioWidgetUI|
source: repeat
hu_hu: ismétlés
it: ripetere

# ChannelListPanel|
source: Channel List
hu_hu: Csatornalista
it: Lista Canali

# ChannelListPanel|
source: Edit Channel
hu_hu: Csatorna szerkesztése
it: Edita Canale

# ChannelListPanel|
source: Switch to channel
hu_hu: Váltás csatornára
it: Passare al canale

# ChannelListPanel|
source: Lock/Unlock Channel
hu_hu: Csatorna zárolása / feloldása
it: Blocca / sblocca canale

# ChannelListPanel|
source: Set/Unset Channel Password
hu_hu: Állítsa be / törölje a csatorna jelszavát
it: Imposta / Disattiva password canale

# ChannelListPanel|
source: Add channel
hu_hu: Csatorna hozzáadása
it: Aggiungi canale

# ChannelListPanel|
source: Add subchannel
hu_hu: Alcsatorna hozzáadása
it: Aggiungere sottocanale

# ChannelListPanel|
source: Delete Channel
hu_hu: Csatorna törlése
it: Elimina Canale

# ChannelListPanel|
source: Set Default
hu_hu: Alapértelmezettre állítás
it: Configura Default

# ChannelListPanel|
source: Log as admin
hu_hu: Bejelentkezés rendszergazdaként
it: Accedere come admin

# ChannelListPanel|
source: Kick User
hu_hu: Felhasználó kizárása
it: Espelli Utente

# ChannelListPanel|
source: Ban User
hu_hu: Felhasználó letiltása
it: Divieto utente

# ChannelListPanel|
source: Reset Data Channel
hu_hu: Adatcsatorna visszaállítása
it: Ripristina canale dati

# ChannelListPanel|
source: Move User
hu_hu: Felhasználó áthelyezése
it: Sposta utente

# ChannelListPanel|
source: Admin Password
hu_hu: Rendszergazdai jelszó
it: Password Di Admin

# ChannelListPanel|
source: Password
hu_hu: Jelszó

# ChannelListPanel|
source: Channel Password
hu_hu: Csatorna jelszava
it: Password Del Canale

# ChannelListPanel|
source: Password for channel: %1 - leave empty for no password
hu_hu: Csatorna jelszava: %1 - hagyja üresen, ha nincs jelszó
it: Password per il canale:% 1 - lascia vuoto per nessuna password

# ChannelListPanel|
source: Channel %1 required password:
hu_hu: %1 csatorna szükséges jelszó:
it: Canale %1 richiesta password:

# ChannelModel|
source: Bytes
hu_hu: bájt

# ChannelModel|
source: Channel Password
hu_hu: Csatorna jelszava
it: Password Del Canale

# ChannelModel|
source: Channel %1 required password:
hu_hu: %1 csatorna szükséges jelszó:
it: Canale %1 richiesta password:

# CharacterSheetModel|
source: Fields name
hu_hu: Mezők nevei
it: I campi nome

# CharacterSheetModel|
source: Empty Section %1
hu_hu: Üres szakasz: %1
it: Sezione Vuota " %1

# CharacterSheetModel|
source: Section_%1
hu_hu: Szakasz_%1

# CharacterSheetModel|
source: Field %1
hu_hu: Mező: %1
it: Campo %1

# CharacterSheetWindow|
source: Add Section
hu_hu: Szakasz hozzáadása
it: Aggiungi Sezione

# CharacterSheetWindow|
source: Add CharacterSheet
hu_hu: Karakterlap Hozzáadása
it: Aggiungere SchedaPersonaggio

# CharacterSheetWindow|
source: Data
hu_hu: Adatok
it: Dati

# CharacterSheetWindow|
source: Copy Tab
hu_hu: Fül másolása
it: Copia Scheda

# CharacterSheetWindow|
source: Stop Sharing
hu_hu: Megosztás leállítása
it: Interrompere la Condivisione

# CharacterSheetWindow|
source: Read Only
hu_hu: Csak olvasható
it: Sola Lettura

# CharacterSheetWindow|
source: %1 - (Character Sheet Viewer)
hu_hu: %1 - ( Karakterlap-megjelenítő)
it: %1 - (Scheda Del Personaggio Viewer)

# CharacterSheetWindow|
source: Share To
hu_hu: Megosztás ezzel:
it: Condividi con

# CharacterSheetWindow|
source: QML Errors
hu_hu: QML-hibák
it: Errori QML

# CharacterSheetWindow|
source: Character Sheet Data files (*.rcs)
hu_hu: Karakterlap adatfájljai (*.rcs)
it: File Dati Scheda Personaggio (*.rcs)

# CharacterSheetWindow|
source: Open Character Sheets View
hu_hu: Karakterlap nézet megnyitása
it: Nuova Finestra Scheda Personaggio

# CharacterSheetWindow|
source: Character Sheet files (*.qml)
hu_hu: Karakterlap-fájlok (*.qml)
it: Files Scheda Personaggio (*.qml)

# CharacterStateModel|
source: Label
hu_hu: Címke
it: Etichetta

# CharacterStateModel|
source: Color
hu_hu: Szín
it: Colore

# CharacterStateModel|
source: Image
hu_hu: Kép
it: Immagine

# ChatBrowser|
source: Background Color
hu_hu: Háttérszín
it: Colore Sfondo

# ChatBrowser|
source: Clear chat
hu_hu: Csevegés törlése
it: Azzera chat

# ChatBrowser|
source: Detach the view
hu_hu: Nézet leválasztása
it: Stacca la vista

# ChatBrowser|
source: Word Wrap
hu_hu: Szótagolás

# ChatBrowser|
source: Display time
hu_hu: Megjelenítés ideje
it: Tempo di visualizzazione

# ChatList|
source: ChatWindows
hu_hu: ChatAblakok

# ChatListWidget|
source: Chat messaging
hu_hu: Chat szobák
it: Messaggi Chat

# ChatListWidget|
source: Add a chat
hu_hu: Új szoba
it: Aggiungi chat

# ChatListWidget|
source: Remove a chat
hu_hu: Szoba megszüntetése
it: Rimuovi chat

# ChatListWidget|
source: New chat
hu_hu: Szoba neve
it: Nuova chat

# ChatWindow|
source: save
hu_hu: mentés
it: salva

# ChatWindow|
source: Empty dice command
hu_hu: Kockaparancs törlése
it: Comando di dadi vuoto

# ChatWindow|
source: You
hu_hu: Te
it: Tu

# ChatWindow|my dice roll
source: <span title="%3">got %1 at your dice roll [%2]</span>
hu_hu: <span title = "% 3">%1 kapott a kockadobásnál [% 2] </span>
it: <span title="%3">ottenuto %1 al tiro [%2]</span>

# ChatWindow|my dice roll
source: got %1 at your dice roll [%3 (%2)]
hu_hu: %1 lett a kockadobásnál [%3 (%2)]
it: hai ottenuto %1 al tiro [%3 (%2)]

# ChatWindow|my dice roll
source: got %1 at your dice roll [%2]
hu_hu: %1 lett a kockadobásnál [%2]
it: hai ottenuto %1 al tiro [%2]

# ChatWindow|third person
source: <span title="%3">got %1 [%2]</span>
hu_hu: <span title = "% 3">%1 [%2] </span> lett
it: <span title="%3">ottenuto %1 [%2]</span>

# ChatWindow|third person
source: got %1 [%3 (%2)]
hu_hu: %1 lett [%3 (%2)]
it: ottenuto %1 [%3 (%2)]

# ChatWindow|third person
source: got %1 [%2]
hu_hu: %1 lett [%2]
it: hai ottenuto %1 [%2]

# ChatWindow|
source: Syntax
hu_hu: Szintaxis
it: Sintassi

# ChatWindow|
source: Save all messages from this window in %1/%2.html
hu_hu: Minden üzenet menstése ebből az ablakból %1/%2.html
it: Salvare tutti i messaggi di questa finestra, in %1/%2.html

# ChatWindow|
source: Warning
hu_hu: Figyelmeztetés
it: Avviso

# ChatWindow|
source: Some users won't be enable to see your emotes.
hu_hu: Néhány felhasznló nem fogja látni a hangulatjeleket.
it: Alcuni utenti non potranno vedere il tuo personaggio.

# ChatWindow|
source: Edit DiceBookmark
hu_hu: DiceBookmark szerkesztése
it: Edita DiceBookmark

# ChatWindow|
source: Remove
hu_hu: Eltávolítás
it: Rimuovi

# ClientManager|
source: Connection to the server has been closed.
hu_hu: A kiszolgálóval való kapcsolat lezárva.
it: Connessione al server è stata chiusa.

# ColorSelector|
source: Custom Color %1
hu_hu: Egyedi szín %1
it: Colore Personalizzato %1

# ColorSelector|
source: Erase
hu_hu: Törlés
it: Cancella

# ColorSelector|
source: Hide (GM only)
hu_hu: Elrejtés (Mesélő)
it: Nascondere (GM)

# ColorSelector|
source: Unveil (GM only)
hu_hu: Leleplezés (Mesélő)
it: Svelare (GM)

# ColorSelector|
source: Hide
hu_hu: Elrejtés
it: Nascondi

# ColorSelector|
source: Unveil
hu_hu: Leleplezés
it: Svelare

# ColorSelector|
source: Red: %1, Green: %2, Blue: %3
hu_hu: Piros: %1, Zöld: %2, Kék: %3
it: Rosso: %1, Verde: %2, Blu: %3

# ColorSelector|
source: Predefined color
hu_hu: Szín kiválasztása
it: Colore predefinito

# ConnectionRetryDialog|
source: Connection Retry
hu_hu: Csatlakozás újrapróbálása
it: Tentativi Connessione

# ConnectionRetryDialog|
source: Connection has failed! Connection Retry in %1s.
hu_hu: Csatlakozás sikertelen! Újracsatlakozás %1 mp.
it: Connessione non riuscita! Riprova connessione in %1s.

# Convertor|
source: Unit Convertor
hu_hu: Egységátalakító
it: Convertitore d'Unità

# Convertor|
source: Category:
hu_hu: Kategória:
it: Categoria:

# Convertor|
source: Temperature
hu_hu: Hőmérséklet
it: Temperatura

# Convertor|
source: Distance
hu_hu: Távolság
it: Distanza

# Convertor|
source: Currency
hu_hu: Pénznem
it: Valuta

# Convertor|
source: Volume
hu_hu: Hangerő

# Convertor|
source: Mass
hu_hu: Tömeg
it: Massa

# Convertor|
source: convert
hu_hu: konvertálás
it: converti

# Convertor|
source: From:
hu_hu: Feladó:
it: Da:

# Convertor|
source: To
hu_hu: Címzett:
it: Per

# Convertor|
source: Category
hu_hu: Kategória:
it: Categoria

# Convertor|
source: Reverse
hu_hu: Fordított
it: Inverso

# Convertor|
source: Custom Rule
hu_hu: Egyéni szabály
it: Regola Personalizzata

# Convertor|
source: Add
hu_hu: Hozzáad
it: Aggiungi

# Convertor|
source: Add Unit
hu_hu: Egység hozzáadása
it: Aggiungi Unità

# Convertor|
source: Remove Unit
hu_hu: Egység eltávolítása
it: Rimuovi L'Unità

# Convertor|
source: remove unit
hu_hu: egység eltávolítása
it: rimuovere l'unità

# Convertor|
source: Return
hu_hu: Vissza
it: Invio

# Convertor|
source: Return to convertor page
hu_hu: Vissza a konvertáló oldalra
it: Ritorna alla pagina convertitore

# DiceAliasModel|
source: Pattern
hu_hu: Minta
it: Modello

# DiceAliasModel|
source: Value
hu_hu: Érték
it: Valore

# DiceAliasModel|
source: Regular Expression
hu_hu: Reguláris Kifejezés
it: Espressione Regolare

# DiceAliasModel|
source: Disable
hu_hu: Letiltva
it: Disattivare

# DiceAliasModel|
source: Comments
hu_hu: Kommentek
it: Commenti

# DiceAliasModel|
source: New Alias%1
hu_hu: Új Álnév%1
it: Nuovo Alias%1

# DiceBookMarkModel|
source: Name
hu_hu: Név
it: Nome

# DiceBookMarkModel|
source: Command
hu_hu: Parancs
it: Comando

# DiceBookMarkModel|
source: Alias
hu_hu: Kocka álneve

# Document|
source: Form
hu_hu: Űrlap
it: Modulo

# Document|
source: The string was not found.
hu_hu: A string nem található.
it: La stringa non è stata trovata.

# FileDirChooser|
source: Select directory
hu_hu: Könyvtár kiválasztása
it: Selezionare la cartella

# FileDirChooser|
source: Open File
hu_hu: Fájl Megnyitása
it: Apri File

# FindDialog|
source: Find
hu_hu: Keresés
it: Trovare

# FindDialog|
source: Find:
hu_hu: Keresés:
it: Trovare:

# FindDialog|
source: Replace With:
hu_hu: Csere a következőre:
it: Sostituire Con:

# FindDialog|
source: Ignore Case
hu_hu: Ügy figyelmen kívül hagyása
it: Ignora Caso

# FindDialog|
source: Wrap Around
hu_hu: Körbe
it: Avvolgere Intorno

# FindDialog|
source: Contains
hu_hu: Tartalmazza
it: Contiene

# FindDialog|
source: Starts With
hu_hu: Kezdődik
it: Inizia Con

# FindDialog|
source: Entire Word
hu_hu: Teljes szó
it: Tutta La Parola

# FindDialog|
source: Replace All
hu_hu: Összes cseréje
it: Sostituire Tutti

# FindDialog|
source: Replace
hu_hu: Cserélje
it: Sostituire

# FindDialog|
source: Find && Replace
hu_hu: Keresés és csere
it: Trovare E Sostituire

# FindDialog|
source: Previous
hu_hu: Előző
it: Precedente

# FindDialog|
source: Next
hu_hu: Következő
it: Successivo

# FindToolBar|
source: Form
hu_hu: Űrlap
it: Modulo

# GMTOOL::CustomRuleModel|
source: Unit
hu_hu: Egység
it: Unità

# GMTOOL::CustomRuleModel|
source: Symbol
hu_hu: Szimbólum
it: Simbolo

# GMTOOL::CustomRuleModel|
source: New Unit
hu_hu: Új egység
it: Nuova Unità

# GMTOOL::UnitModel|
source: New Unit
hu_hu: Új egység
it: Nuova Unità

# Image|
source: %1 - (Picture)
hu_hu: %1 - (Kép)
it: %1 - (Immagine)

# Image|
source: Zoom In
hu_hu: Nagyítás

# Image|
source: increase zoom level
hu_hu: nagyítási szint növelése
it: aumentare il livello di zoom

# Image|
source: Zoom out
hu_hu: Kicsinyítés

# Image|
source: Reduce zoom level
hu_hu: nagyítási szint csökkentése
it: Ridurre il livello di zoom

# Image|
source: Fit the workspace
hu_hu: Munkaterület lefedése
it: Mostra area di lavoro

# Image|
source: The window and the image fit the workspace
hu_hu: Az ablak és a kép fedje le a munkaterületet
it: Adatta Finestra e immagine all'area di lavoro

# Image|
source: Fit Window
hu_hu: Ablak kitöltése
it: Adatta Finestra

# Image|
source: Image will take the best dimension to fit the window.
hu_hu: A kép a lehetséges legjobb felbontását használva töltse ki az ablakot.
it: Assegna la migliore dimensione per adattarsi alla finestra.

# Image|
source: Little
hu_hu: Kicsi
it: Poco

# Image|
source: Set the zoom level at 20%
hu_hu: Nagyítás 20%-ra
it: Impostare livello zoom al 20%

# Image|
source: Normal
hu_hu: Normális
it: Normale

# Image|
source: No Zoom
hu_hu: Nincs nagyítás
it: Senza Zoom

# Image|
source: Big
hu_hu: Nagy
it: Grande

# Image|
source: Set the zoom level at 400%
hu_hu: Nagyítás 400%-ra
it: Impostare livello di zoom al 400%

# ImageModel|
source: Key
hu_hu: Kulcs
it: Chiave

# ImageModel|
source: Filename
hu_hu: Fájlnév

# ImageModel|
source: Is Background
hu_hu: Háttér
it: Sfondo

# ImagePathEditor|
source: Get picture for Character State
hu_hu: Kép lekérése a karakter státuszához
it: Ottieni immagine per lo stato del Personaggio

# IpChecker|
source: Error to read server IP.
hu_hu: Hiba a kiszolgálói IP olvasásakor.
it: Errore di lettura IP del server.

# KeyGeneratorDialog|
source: Password Generator
hu_hu: Jelszógenerátor
it: Generatore di password

# KeyGeneratorDialog|
source: Password
hu_hu: Jelszó

# KeyGeneratorDialog|
source: Generate
hu_hu: Véletlenszerű
it: Genera

# KeyGeneratorDialog|
source: Copy/Paste result into server configuration file.
hu_hu: Az eredmény másolása / beillesztése a kiszolgáló konfigurációs fájljába.
it: Copia/Incolla il risultato nel file di configurazione del server.

# LogPanel|
source: Form
hu_hu: Űrlap
it: Modulo

# LogPanel|
source: Level
hu_hu: Szint
it: Livello

# LogPanel|
source: Error
hu_hu: Hiba
it: Errore

# LogPanel|
source: Debug
hu_hu: Hibakijavítás

# LogPanel|
source: warning
hu_hu: figyelmeztetés
it: avviso

# LogPanel|
source: Info
hu_hu: Infó

# LogPanel|
source: Erase All
hu_hu: Összes törlése
it: Cancella Tutto

# LogPanel|
source: Save
hu_hu: Mentés
it: Salva

# LogPanel|
source: Provide this file to Rolisteam developers
hu_hu: Adja meg ezt a fájlt a Rolisteam fejlesztőinek
it: Fornire questo file ai sviluppatori Rolisteam

# LogPanel|
source: Saving logs
hu_hu: Naplók mentése
it: Salvataggio dei logs

# LogPanel|
source: Log files %1
hu_hu: Naplófájlok: %1
it: File di registro di %1

# MRichTextEdit|
source: Paragraph formatting
hu_hu: Bekezdés formázása
it: La formattazione di paragrafo

# MRichTextEdit|
source: Undo (CTRL+Z)
hu_hu: Visszavonás (CTRL+Z)
it: Annulla (CTRL+Z)

# MRichTextEdit|
source: Undo
hu_hu: Visszavonás
it: Annulla

# MRichTextEdit|
source: Redo
hu_hu: Ismét
it: Rifare

# MRichTextEdit|
source: Cut (CTRL+X)
hu_hu: Kivágás (CTRL+X)
it: Taglia (CTRL+X)

# MRichTextEdit|
source: Cut
hu_hu: Kivágás
it: Taglio

# MRichTextEdit|
source: Copy (CTRL+C)
hu_hu: Másolás (CTRL+C)
it: Copia (CTRL+C)

# MRichTextEdit|
source: Copy
hu_hu: Másolás
it: Copia

# MRichTextEdit|
source: Paste (CTRL+V)
hu_hu: Beillesztés (CTRL+V)
it: Incollare (CTRL+V)

# MRichTextEdit|
source: Paste
hu_hu: Beillesztés
it: Incollare

# MRichTextEdit|
source: Link (CTRL+L)
hu_hu: Hivatkozás (CTRL+L)

# MRichTextEdit|
source: Link
hu_hu: Hivatkozás

# MRichTextEdit|
source: Bold
hu_hu: Félkövér
it: In grassetto

# MRichTextEdit|
source: Italic (CTRL+I)
hu_hu: Dőlt (CTRL+I)
it: Corsivo (CTRL+I)

# MRichTextEdit|
source: Italic
hu_hu: Dőlt
it: Corsivo

# MRichTextEdit|
source: Underline (CTRL+U)
hu_hu: Aláhúzás (CTRL+U)
it: Sottolinea (CTRL+U)

# MRichTextEdit|
source: Underline
hu_hu: Aláhúzás
it: Sottolineare

# MRichTextEdit|
source: Strike Out
hu_hu: Áthúzás
it: Sbarrare

# MRichTextEdit|
source: Bullet list (CTRL+-)
hu_hu: Felsorolás (CTRL+-)
it: Elenco puntato (CTRL+-)

# MRichTextEdit|
source: Bullet list
hu_hu: Felsorolás
it: Elenco puntato

# MRichTextEdit|
source: Ordered list (CTRL+=)
hu_hu: Rendezett lista (CTRL+=)
it: Elenco ordinato (CTRL+=)

# MRichTextEdit|
source: Ordered list
hu_hu: Rendezett lista
it: Elenco ordinato

# MRichTextEdit|
source: Decrease indentation (CTRL+,)
hu_hu: Behúzás csökkentése (CTRL+,)
it: Riduci Indentazione (CTRL+)

# MRichTextEdit|
source: Decrease indentation
hu_hu: Behúzás csökkentése
it: Riduci Indentazione

# MRichTextEdit|
source: Increase indentation (CTRL+.)
hu_hu: Behúzás növelése (CTRL+.)
it: Aumenta Indentazione (CTRL+.)

# MRichTextEdit|
source: Increase indentation
hu_hu: Behúzás növelése
it: Aumenta Indentazione

# MRichTextEdit|
source: Text foreground color
hu_hu: Szöveg előtérszíne
it: Colore testo in primo piano

# MRichTextEdit|
source: Text background color
hu_hu: Szöveg háttérszíne
it: Colore sfondo del testo

# MRichTextEdit|
source: Font size
hu_hu: Betűméret
it: Dimensione del carattere

# MRichTextEdit|
source: Standard
hu_hu: Normál

# MRichTextEdit|
source: Heading 1
hu_hu: 1. címsor
it: Titolo 1

# MRichTextEdit|
source: Heading 2
hu_hu: 2. címsor
it: Titolo 2

# MRichTextEdit|
source: Heading 3
hu_hu: 3. címsor
it: Titolo 3

# MRichTextEdit|
source: Heading 4
hu_hu: 4. címsor
it: Rubrica 4

# MRichTextEdit|
source: Monospace
hu_hu: Egyméretű

# MRichTextEdit|
source: Remove character formatting
hu_hu: Karakterformázás törlése
it: Rimuovere formattazione carattere

# MRichTextEdit|
source: Remove all formatting
hu_hu: Minden formázás törlése
it: Rimuovere tutte le formattazione

# MRichTextEdit|
source: Edit document source
hu_hu: Dokumentumforrás szerkesztése
it: Modifica documento originale

# MRichTextEdit|
source: Document source
hu_hu: Dokumentumforrás
it: Documento di origine

# MRichTextEdit|
source: Create a link
hu_hu: Hivatkozás létrehozása
it: Creare un link

# MRichTextEdit|
source: Link URL:
hu_hu: Hivatkozás URL:
it: URL del Link:

# MRichTextEdit|
source: Select an image
hu_hu: Kép kiválasztása
it: Selezionare un'immagine

# MRichTextEdit|
source: JPEG (*.jpg);; GIF (*.gif);; PNG (*.png);; BMP (*.bmp);; All (*)
hu_hu: JPEG (*.jpg);; GIF (*.gif);; PNG (*.png);; BMP (*.bmp);; Minden (*)
it: JPEG (*.jpg);; GIF (*.gif);; PNG (*.png);; BMP (*.bmp);; Tutti (*)

# MainWindow|
source: unknown
hu_hu: ismeretlen
it: sconosciuto

# MainWindow|
source: The %1 donation page can be found online at :<br> <a href="%2">%2</a>
hu_hu: Az %1 adományozási oldal megtalálható online: <br> <a href="%2">%2 </a>
it: La %1 pagina di donazione puo essere trovata online all'indirizzo :<br> <a href="https://liberapay.com/Rolisteam/donate">%2</a>

# MainWindow|
source: Connected
hu_hu: Csatlakozva
it: Collegato

# MainWindow|
source: Not Connected
hu_hu: Nincs összeköttetés
it: Non Connesso

# MainWindow|
source: Server
hu_hu: Kiszolgáló

# MainWindow|
source: Client
hu_hu: Kliens

# MainWindow|
source: GM
hu_hu: Mesélő

# MainWindow|
source: Player
hu_hu: Játékos
it: Giocatore

# MainWindow|
source: Open scenario
hu_hu: Jelenet megnyitása
it: Apri scenario

# MainWindow|
source: Save Scenario as
hu_hu: Jelenet mentése mint
it: Salva Scenario come

# MainWindow|
source: Save %1
hu_hu: Mentés: %1
it: Salva %1

# MainWindow|
source: Save Scenario
hu_hu: Jelenet mentése
it: Salva Scenario

# MainWindow|
source: &File
hu_hu: &Fájl

# MainWindow|
source: &New
hu_hu: &Új (&n)
it: &nuovi

# MainWindow|
source: &Open
hu_hu: Megnyitás (&O)
it: &Apri

# MainWindow|
source: Recent Files
hu_hu: Legutóbbi Fájlok
it: File Recenti

# MainWindow|
source: Sub-&Windows
hu_hu: Sub és a Windows

# MainWindow|
source: Map
hu_hu: Térkép
it: Mappa

# MainWindow|
source: Save
hu_hu: Mentés
it: Salva

# MainWindow|
source: Close
hu_hu: Bezárás
it: Chiudere

# MainWindow|
source: Quit
hu_hu: Kilépés
it: Chiudere

# MainWindow|
source: Tab
hu_hu: Fülek
it: Scheda

# MainWindow|
source: Save Scenario As…
hu_hu: Jelenet mentése mint
it: Salva Scenario Come...

# MainWindow|
source: Preferences…
hu_hu: Beállítások…
it: Preferenze...
