Repository: KDE/rolisteam
Catalog: translations/po/rolisteam_*.po
Languages: hu_hu, it

# PreferencesDialogBox|
source: Center
hu_hu: Középre
it: Centro

# PreferencesDialogBox|
source: TopRightCorner
hu_hu: Jobb felső sarokba
it: Angolo destro in alto

# PreferencesDialogBox|
source: BottomRightCorner
hu_hu: Jobb alsó sarokba
it: Angolo destro in basso

# PreferencesDialogBox|
source: Scaled
hu_hu: Méretarányos
it: messo in Scala

# PreferencesDialogBox|
source: Filled
hu_hu: Kitöltés
it: Riempito

# PreferencesDialogBox|
source: Repeated
hu_hu: Kép Ismétlése
it: Ripetute

# PreferencesDialogBox|
source: Dice Highlight Color
hu_hu: Kocka Kiemelő Szín
it: Colore Evidenziazione Dadi

# PreferencesDialogBox|
source: Color Palette
hu_hu: Színpaletta
it: Tavolozza Dei Colori

# PreferencesDialogBox|
source: Import…
hu_hu: Importálás...
it: Importa...

# PreferencesDialogBox|
source: Export…
hu_hu: Exportálás...
it: Exporta...

# PreferencesDialogBox|
source: Enable Data collection
hu_hu: Adatgyűjtés engedélyezése
it: Attiva la raccolta dei Dati

# PreferencesDialogBox|
source: All Usages
hu_hu: Minden felhasználás
it: Tutti Gli Usi

# PreferencesDialogBox|
source: Import DiceAlias and States
hu_hu: DiceAlias és státusok importálása
it: Importa Alias dei Dice e dei Stati

# PreferencesDialogBox|
source: Export DiceAliases and States
hu_hu: DiceAliases és státusok exportálása
it: Esporta Alias dei Dice e dei Stati

# PreferencesDialogBox|
source: Behaviour
hu_hu: Program viselkedése
it: Comportamento

# PreferencesDialogBox|
source: Diagnostic
hu_hu: Diagnosztika
it: Diagnostica

# PreferencesDialogBox|
source: Check for Update
hu_hu: Frissítések automatikus keresése
it: Verifica aggiornamenti

# PreferencesDialogBox|
source: Map
hu_hu: Térkép
it: Mappa

# PreferencesDialogBox|
source: Pictures fit their Windows (at the opening)
hu_hu: Ablak méretű képek (megnyitáskor)
it: Le immagini si adattano alle Finestre (in apertura)

# PreferencesDialogBox|
source: Character Sheet
hu_hu: Karakterlap
it: Scheda Personaggio

# PreferencesDialogBox|
source: Time between page:
hu_hu: Idő az oldalak között:
it: Tempo tra 2 pagine:

# PreferencesDialogBox|
source: ms
hu_hu: Kisasszony

# PreferencesDialogBox|
source: Current Theme*
hu_hu: Aktuális téma*
it: Tema Corrente*

# PreferencesDialogBox|
source: *: need restart
hu_hu: *: újra kell indítani
it: *: necessità di riavviare

# PreferencesDialogBox|
source: Directories
hu_hu: Könyvtárak
it: Cartella

# PreferencesDialogBox|
source: Pictures :
hu_hu: Képek :
it: Immagine :

# PreferencesDialogBox|
source: Map :
hu_hu: Térkép :
it: Mappa :

# PreferencesDialogBox|
source: Scenarios :
hu_hu: Jelenetek :
it: Scenari :

# PreferencesDialogBox|
source: Minutes :
hu_hu: Jegyzetek :
it: Minuti :

# PreferencesDialogBox|
source: Character Sheet:
hu_hu: Karakterlap:
it: Scheda Personaggio:

# PreferencesDialogBox|
source: Rule Set
hu_hu: Szabályok
it: Insieme di Regole

# PreferencesDialogBox|
source: Dice Alias
hu_hu: Kocka álneve
it: Alias Dadi

# PreferencesDialogBox|
source: Dice Command
hu_hu: Kocka Parancs
it: Comandi tiro Dadi

# PreferencesDialogBox|
source: Test
hu_hu: Teszt
it: Prova

# PreferencesDialogBox|
source: Converted
hu_hu: Konvertált
it: Convertito

# PreferencesDialogBox|
source: Add
hu_hu: Hozzáad
it: Aggiungi

# PreferencesDialogBox|
source: Up
hu_hu: Fel
it: Sù

# PreferencesDialogBox|
source: Down
hu_hu: Le
it: Giù

# PreferencesDialogBox|
source: Top
hu_hu: Tetejére
it: In Alto

# PreferencesDialogBox|
source: Music Player 1 :
hu_hu: 1. zenelejátszó:
it: Lettore Musicale 1 :

# PreferencesDialogBox|
source: Music Player 2 :
hu_hu: 2. zenelejátszó:
it: Lettore Musicale 2 :

# PreferencesDialogBox|
source: Music Player 3 :
hu_hu: 3. zenelejátszó:
it: Lettore Musicale 3 :

# PreferencesDialogBox|
source: Bottom
hu_hu: Aljára
it: In Basso

# PreferencesDialogBox|
source: Character State
hu_hu: Karakter státusza
it: Stato Personaggio

# PreferencesDialogBox|
source: Data collection
hu_hu: Adatgyűjtés
it: Raccolta dati

# PreferencesDialogBox|
source: May slow down rolisteam
hu_hu: Lelassíthatja a rolisteamet
it: Può rallentare rolisteam

# PreferencesDialogBox|
source: Include Debug data*
hu_hu: Tartalmazza a hibakeresési adatokat *
it: Includere dati di Debug*

# PrivateChatDialog|
source: &Name :
hu_hu: &Név :
it: &Nome :

# PrivateChatDialog|
source: &Owner :
hu_hu: &Tulajdonos :
it: &Proprietario :

# PrivateChatDialog|
source: &Player :
hu_hu: &Játékos :
it: &Giocatore :

# ProfileModel|
source: (clone)
hu_hu: (klón)

# PublicChat|
source: Global
hu_hu: Közös
it: Globale

# QObject|
source: Unknown
hu_hu: Ismeretlen
it: Sconosciuto

# QObject|
source: Loading error
hu_hu: Töltési hiba
it: Errore di caricamento

# QObject|
source: Nothing was understood. To roll dice: !1d6 - full documation: <a href="https://github.com/Rolisteam/DiceParser/blob/master/HelpMe.md">https://github.com/Rolisteam/DiceParser/blob/master/HelpMe.md</a>
hu_hu: Semmit sem értettek. Kocka dobásához: !1d6 - teljes dokumentum: <a href="https://github.com/Rolisteam/DiceParser/blob/master/HelpMe.md"> https://github.com/Rolisteam/DiceParser/blob/ master / HelpMe.md </a>
it: Comando incomprensibile. Per i dadi: !1d6 - Documentazione completa: <a href="https://github.com/Rolisteam/DiceParser/blob/master/HelpMe.md">https://github.com/Rolisteam/DiceParser/blob/master/HelpMe.md</a>

# QObject|
source: Unexpected character at %1 - end of command was ignored "%2"
hu_hu: Váratlan karakter itt: %1 - a parancs végét figyelmen kívül hagyta "%2"
it: Carattere imprevisto %1 - fine di comando ignorato "%2"

# QObject|
source: Expected closing parenthesis - can't validate the inside.
hu_hu: Várható záró zárójel - nem tudja validálni a belső teret.
it: Prevista la chiusura di parentesi - non è possibile convalidare il contenuto.

# QObject|
source: Dice with %1 face(s) does not exist. Please, put a value higher than 0
hu_hu: Nem létezik %1 oldalú kocka. Kérlek 0-nál nagyobb számot adj meg
it: Dadi con %1 faccia (e) non esiste. Si prega di inserire un valore maggiore di 0

# QObject|
source: List is missing after the L operator. Please, add it (e.g : 1L[sword,spear,gun,arrow])
hu_hu: Hiányzó lista az L operátor után. Kérlek add meg (példa: 1L[kard,lándza,pisztoly,nyílvessző])
it: Elenco mancante dopo l'operatore L. Si prega di aggiungerlo (e.g : 1L[la spada,la lancia,pistola,freccia])

# QObject|
source: Validator is missing after the c operator. Please, change it
hu_hu: Hiányzó validátor a c operátor után. Kérlek változtasd meg
it: Validatore è scomparso dopo la c operatore. Si prega di cambiare

# QObject|
source: Validator is always true for the %1 operator. Please, change it
hu_hu: Az érvényesítő mindig igaz %1 operátorra. Változtassa meg
it: Il validatore è sempre vero per l'operatore %1. Per favore, cambialo

# QObject|
source: Condition can't be reached, causing endless loop. Please, change the %1 option condition
hu_hu: Az állapot nem érhető el, végtelen ismétlődést okozva. Módosítsa %1 opció feltételét
it: Impossibile raggiungere la condizione, causando un loop infinito. Modifica la condizione dell'opzione %1

# QObject|
source: Validator is missing after the %1 operator. Please, change it
hu_hu: Hiányzó validátor a(z) %1 operátor után. Kérlek változtasd meg
it: Validatore è mancante dopo l' %1 operatore. Si prega di cambiare

# QObject|
source: This condition %1 introduces an endless loop. Please, change it
hu_hu: Ez a feltétel %1 végtelen ciklust hoz létre. Kérlek változtasd meg
it: Questa condizione %1 introduce un ciclo infinito. Si prega di cambiare

# QObject|
source: Validator is missing after the e operator. Please, change it
hu_hu: Hiányzó validátor a e operátor után. Kérlek változtasd meg
it: Validatore è mancante dopo il e dell'operatore. Si prega di cambiare

# QObject|
source: Missing parameter for Painter node (p)
hu_hu: Hiányzik a festőcsomópont paramétere (p)
it: Parametro mancante per il nodo pittore (p)

# QObject|
source: List of Alias:
hu_hu: Álnevek Listája:
it: Elenco di Alias:

# QObject|
source: path to the translation file: <translationfile>
hu_hu: elérési út a honosító fájlhoz: <translationfile>
it: percorso per il file di traduzione: <translationfile>

# QObject|
source: Define URL to connect to server: <url>
hu_hu: Adja meg a szerverhez való csatlakozás URL-jét: <url>
it: Definire URL per la connessione al server: <url>

# QObject|
source: No Valid result in arithmetic operation: %1
hu_hu: Nincs Érvényes számtani műveleteredmény: %1
it: No Risultato valido per l'operazione aritmetica: %1

# QObject|
source: Division by zero
hu_hu: Nullával való osztás
it: La divisione per zero

# QObject|
source: Vectorial Map
hu_hu: Vektoriális térkép
it: Mappa Vettoriale

# QObject|
source: Picture
hu_hu: Kép
it: Foto

# QObject|
source: Online Picture
hu_hu: Online kép
it: Online Immagine

# QObject|
source: Text
hu_hu: Szöveg
it: Testo

# QObject|
source: Charecter Sheet
hu_hu: Karakterlap
it: Charecter Foglio

# QObject|
source: Shared Notes
hu_hu: Közös jegyzetek
it: Note Condivise

# QObject|
source: Character Sheets files (%1)
hu_hu: Karakterlap fájlok (%1)
it: Schede del personaggio file (%1)

# QObject|
source: Supported Image formats (%1)
hu_hu: Támogatott képformátumok (%1)
it: Formati di Immagine supportati (%1)

# QObject|
source: Supported Text Files (%1)
hu_hu: Támogatott szövegfájlok (%1)
it: Supportati I File Di Testo (%1)

# QObject|
source: Supported Shared Note formats (%1)
hu_hu: Támogatott közös jegyzetformátumok (% 1)
it: Supportato Condiviso Nota formati (%1)

# QObject|
source: Supported WebPage (%1)
hu_hu: Támogatott weboldal (%1)
it: Supportato Pagina Web (%1)

# QObject|
source: Pdf File (%1)
hu_hu: PDF-fájl (%1)

# QObject|
source: Vectorial Map (%1)
hu_hu: Vektoriális térkép (%1)
it: Mappa Vettoriale (%1)

# QObject|
source: Internal
hu_hu: Belső
it: Interno

# QObject|
source: Linked
hu_hu: Összekapcsolt
it: Collegati

# QObject|
source: Closed
hu_hu: Zárva
it: Chiuso

# QObject|
source: Hidden
hu_hu: Rejtett
it: Nascosto

# QObject|
source: Displayed
hu_hu: Megjelenített
it: Visualizzato

# QObject|
source: No dice to roll
hu_hu: Nincs eldobható kocka
it: Nessun dadi

# QObject|
source: More unique values asked than possible values (D operator)
hu_hu: Több egyedi értéket kértek, mint a lehetséges értékek (D operátor)
it: Più unici valori chiesto di possibili valori (D operatore)

# QObject|
source: The @ operator expects dice result. Please check the documentation to fix your command.
hu_hu: A(z) @ operátor várja a kockadobás eredményét. Nézd meg a dokumentációban, hogyan tudod kijavítani a parancsodat.
it: L'operatore @ si aspetta il risultato del dado. Si prega di controllare la documentazione per risolvere il tuo comando.

# QObject|
source: You ask to keep %1 dice but the result only has %2
hu_hu: Azt kérted, hogy %1 kockával dobhass, de az eredmény csak: %2
it: Si chiede di mantenere %1 dadi, ma l'unico risultato è %2

# QObject|
source: abs : too many arguments
hu_hu: abs : túl sok paraméter
it: abs : troppi argomenti

# QObject|
source: abs : too few arguments
hu_hu: abs : túl kevés paraméter
it: abs : troppo pochi argomenti

# QObject|
source: ceil : too many arguments
hu_hu: ceil : túl sok paraméter
it: ceil : troppi argomenti

# QObject|
source: ceil : too few arguments
hu_hu: ceil : túl kevés paraméter
it: ceil : troppo pochi argomenti

# QObject|
source: floor : too many arguments
hu_hu: floor : túl sok paraméter
it: piano : troppi argomenti

# QObject|
source: floor : too few arguments
hu_hu: floor : túl kevés paraméter
it: piano : troppo pochi argomenti

# QObject|
source: concatenate : too few arguments
hu_hu: concatenate : túl kevés paraméter
it: concatenare : troppo pochi argomenti

# QObject|
source: min : too few arguments
hu_hu: min: túl kevés érv
it: min: argomenti insufficienti

# QObject|
source: max : too few arguments
hu_hu: max: túl kevés érv
it: max: argomenti insufficienti

# QObject|
source: avg : too few arguments
hu_hu: átlag: túl kevés érv
it: avg: argomenti insufficienti

# QObject|
source: Error: division by Zero
hu_hu: Hiba: nullával való osztás
it: Errore: errore di divisione per Zero

# QObject|
source: Close %1
hu_hu: Bezárás %1
it: Chiudi %1

# QObject|
source: Move %n item(s)
hu_hu: % n elem (ek) áthelyezése
it: df

# QObject|
source: More unique values asked than possible values (L operator)
hu_hu: Több egyedi értéket kértek, mint a lehetséges értékek (L operátor)
it: Più unici valori chiesto di valori possibili (L operatore)

# QObject|
source: No variable at index:%1
hu_hu: Nincs változó az indexen :%1
it: La parte variabile non all'indice:%1

# QObject|
source: The a operator expects dice result. Please check the documentation and fix your command.
hu_hu: Az operátor kockaeredményt vár. Ellenőrizze a dokumentációt, és javítsa ki a parancsot.
it: L'operatore si aspetta il risultato del dado. Si prega di controllare la documentazione e riparare il vostro comando.

# QObject|
source: Path
hu_hu: Elérési út
it: Percorso

# QObject|
source: Line
hu_hu: Vonal
it: Linea

# QObject|
source: Ellipse
hu_hu: Ellipszis
it: Ellisse

# QObject|
source: Character
hu_hu: Karakter
it: Carattere

# QObject|
source: Rect
hu_hu: Négyszög

# QObject|
source: Rule
hu_hu: Szabály
it: Regola

# QObject|
source: Image
hu_hu: Kép
it: Immagine

# QObject|
source: Ground
hu_hu: Alap
it: Terra

# QObject|
source: Object
hu_hu: Tárgy
it: Oggetto

# QObject|
source: Currency
hu_hu: Pénznem
it: Valuta

# QObject|
source: Distance
hu_hu: Távolság
it: Distanza

# QObject|
source: Temperature
hu_hu: Hőmérséklet
it: Temperatura

# QObject|
source: MASS
hu_hu: TÖMEG
it: MASSA

# QObject|
source: OTHER
hu_hu: EGYÉB
it: ALTRI

# QObject|
source: Rolisteam Dice Parser: Example (with ! as prefix): !2d6 !1d20 !6d10e10k3 (L5R) Full documentation at: %1
hu_hu: Rolisteam kockaelemző: Példa (! előtaggal együtt!): !2D6 !1d20 !6d10e10k3 (L5R) Teljes dokumentáció: %1
it: Rolisteam Dadi Parser: Esempio (con ! come prefisso): !2d6 !1d20 !6d10e10k3 (L5R) La documentazione completa a: %1

# QObject|
source: Change Item Color to %1
hu_hu: Elem színének módosítása erre: %1
it: Cambiare il Colore della Voce di %1

# QObject|
source: Change size of %1 item(s)
hu_hu: %1 elem(ek) méretének módosítása
it: Modificare la dimensione del %1 item(s)

# QObject|
source: No previous node before Merge operator
hu_hu: Nincs korábbi csomópont a Merge operátor előtt
it: Nessun nodo precedente prima dell'operatore Unisci

# QObject|
source: No matching result
hu_hu: Nincs megfelelő eredmény
it: Nessun risultato corrispondente

# QObject|
source: No previous node before Paint operator
hu_hu: Nincs korábbi csomópont a Paint operátor előtt
it: Nessun nodo precedente prima dell'operatore Paint

# QObject|
source: Condition (%1) cause an endless loop with this dice: %2
hu_hu: (%1) állapot végtelen ismétlődést okoz ezzel a kockával: %2
it: La condizione (%1) provoca un loop infinito con questo dado: %2

# RGraphicsView|
source: Edit Layer
hu_hu: Réteg szerkesztése
it: Modifica Il Livello

# RGraphicsView|
source: Change Visibility
hu_hu: Láthatóság megváltoztatása
it: Modificare La Visibilità

# RGraphicsView|
source: Clean Init
hu_hu: Tiszta Init
it: Pulire Init

# RGraphicsView|
source: Remove
hu_hu: Eltávolítás
it: Rimuovere

# RGraphicsView|
source: %n item(s)
hu_hu: % n tétel (ek)
it: %n articoli

# RGraphicsView|
source: Back
hu_hu: Vissza
it: Indietro

# RGraphicsView|
source: Front
hu_hu: Elülső
it: Anteriore

# RGraphicsView|
source: Lower
hu_hu: Alsó
it: Inferiore

# RGraphicsView|
source: Raise
hu_hu: Felemelés
it: Sollevare

# RGraphicsView|
source: Rotate
hu_hu: Elforgatás
it: Ruotare

# RGraphicsView|
source: Map
hu_hu: Térkép
it: Mappa

# RGraphicsView|
source: Zoom
hu_hu: Zoomolás
it: Ingrandire

# RGraphicsView|
source: Overlapping
hu_hu: Egymást átfedő
it: Sovrapposizione

# RGraphicsView|
source: To 360
hu_hu: 360-ra
it: Per 360

# RGraphicsView|
source: Right
hu_hu: Jobb
it: A destra

# RGraphicsView|
source: Left
hu_hu: Bal
it: A sinistra

# RGraphicsView|
source: Set Angle…
hu_hu: Szög beállítása...
it: Impostare L'Angolo...

# RGraphicsView|
source: Set Layer
hu_hu: Réteg beállítása
it: Impostare Il Livello

# RGraphicsView|
source: Normalize Size
hu_hu: Normál méret
it: Normalizzare Dimensioni

# RGraphicsView|
source: Rotation Value ?
hu_hu: Elforgatás mértéke?
it: Valore Di Rotazione ?

# RGraphicsView|
source: Please, set the rotation angle you want [0-360]
hu_hu: Add meg az elforgatás szögét [0-360]
it: Si prega di impostare l'angolo di rotazione desiderato [0-360]

# RGraphicsView|
source: Zoom to Normal
hu_hu: Ugrás normál méretre
it: Zoom Normale

# RGraphicsView|
source: Zoom In Max
hu_hu: Teljes nagyítás
it: Ingrandisci Max

# RGraphicsView|
source: Zoom Out Max
hu_hu: Teljes kicsinyítés

# RGraphicsView|
source: Center on Item
hu_hu: Középre helyezés az elemen
it: Il centro della Voce

# RGraphicsView|
source: Zoom In
hu_hu: Nagyítás

# RGraphicsView|
source: Zoom Out
hu_hu: Kicsinyítés

# RGraphicsView|
source: Import Image
hu_hu: Kép importálása
it: Importazione Di Immagini

# RGraphicsView|
source: Average
hu_hu: Átlag
it: Media

# RGraphicsView|
source: As undermouse item
hu_hu: Mint egér alatti elem
it: Come undermouse voce

# RGraphicsView|
source: As the Bigger
hu_hu: Mint nagyobb
it: Come il più Grande

# RGraphicsView|
source: As the Smaller
hu_hu: Mint kisebb
it: Come il più Piccolo

# RGraphicsView|
source: Lock/Unlock Item Geometry
hu_hu: Elem geometria zárolása/feloldása
it: Blocca / sblocca la geometria dell'oggetto

# RGraphicsView|
source: Properties
hu_hu: Tulajdonságok
it: Proprietà

# RGraphicsView|
source: Ground
hu_hu: Alap
it: Terra

# RGraphicsView|
source: Object
hu_hu: Tárgy
it: Oggetto

# RGraphicsView|
source: Character
hu_hu: Karakter
it: Carattere

# RGraphicsView|
source: All
hu_hu: Összes
it: Tutti

# RGraphicsView|
source: Hidden
hu_hu: Rejtett
it: Nascosto

# RGraphicsView|
source: Fog Of War
hu_hu: A háború köde
it: La Nebbia Di Guerra

# RGraphicsView|
source: All Npcs
hu_hu: Minden Npcs
it: Tutti I Png

# RGraphicsView|
source: Roll Initiative on All Npcs
hu_hu: Roll kezdeményezés minden NPC-n
it: Rotolo di Iniziativa su Tutti i Png

# RGraphicsView|
source: Selection
hu_hu: Kiválasztás
it: Selezione

# RGraphicsView|
source: Roll Initiative on Selection
hu_hu: Roll kiválasztási kezdeményezés
it: Rotolo Iniziativa di Selezione

# RGraphicsView|
source: All Characters
hu_hu: Minden karakter
it: Tutti I Personaggi

# RGraphicsView|
source: Roll Initiative on All Characters
hu_hu: Roll kezdeményezés minden karakterről
it: Rotolo di Iniziativa su Tutti i Personaggi

# RGraphicsView|
source: Clean Initiative on All Npcs
hu_hu: Tiszta kezdeményezés minden NPC-n
it: Pulire Iniziativa su Tutti i Png

# RGraphicsView|
source: Clean Initiative on Selection
hu_hu: Tiszta kezdeményezés a kiválasztáshoz
it: Pulire l'Iniziativa di Selezione

# RGraphicsView|
source: Clean Initiative on All Characters
hu_hu: Tiszta kezdeményezés minden karakternél
it: Pulire Iniziativa su Tutti i Personaggi

# RGraphicsView|
source: Open image file
hu_hu: Képfájl megnyitása
it: Aprire il file di immagine

# SelectConnectionProfileDialog|
source: Welcome To Rolisteam - Connection Dialog
hu_hu: Üdvözlünk a Rolisteamnél! – Csatlakozási dialógus
it: Benvenuti A Rolisteam - Finestra Di Dialogo Di Connessione

# SelectConnectionProfileDialog|
source: Profile Name:
hu_hu: Profilnév:
it: Nome Profilo:

# SelectConnectionProfileDialog|
source: Player
hu_hu: Játékos
it: Giocatore

# SelectConnectionProfileDialog|
source: Name:
hu_hu: Név:
it: Nome:

# SelectConnectionProfileDialog|
source: Color:
hu_hu: Szín:
it: Colore:

# SelectConnectionProfileDialog|
source: I'm the Game Master
hu_hu: Én vagyok a Kalandmester.
it: Sto Gioco Master

# SelectConnectionProfileDialog|
source: Character
hu_hu: Karakter
it: Carattere

# SelectConnectionProfileDialog|
source: Avatar…
hu_hu: Avatár…

# SelectConnectionProfileDialog|
source: Name:
hu_hu: Név:
it: Nome:

# SelectConnectionProfileDialog|
source: Color:
hu_hu: Szín:
it: Colore:

# SelectConnectionProfileDialog|
source: Connection
hu_hu: Csatlakozás
it: Connessione

# SelectConnectionProfileDialog|
source: Address:
hu_hu: Cím:
it: Indirizzo:

# SelectConnectionProfileDialog|
source: Password
hu_hu: Jelszó

# SelectConnectionProfileDialog|
source: Host the game
hu_hu: Játék hostolása
it: Ospitare il gioco

# SelectConnectionProfileDialog|
source: New Profile
hu_hu: Új profil
it: Nuovo Profilo

# SelectConnectionProfileDialog|
source: Delete
hu_hu: Törlés
it: Eliminare

# SelectConnectionProfileDialog|
source: Delete selected profile
hu_hu: Kiválasztott profil törlése
it: Eliminare il profilo selezionato

# SelectConnectionProfileDialog|
source: Connect
hu_hu: Csatlakozás
it: Collegare

# SelectConnectionProfileDialog|
source: OffLine Mode
hu_hu: Offline mód
it: Modalità OffLine

# SelectConnectionProfileDialog|
source: Cancel
hu_hu: Mégse
it: Annulla

# SelectConnectionProfileDialog|
source: Remove Current Profile
hu_hu: Jelenlegi profil eltávolítása
it: Rimuovere Il Profilo Corrente

# SelectConnectionProfileDialog|
source: Do you really want to remove %1 from your connection list ?
hu_hu: Biztosan szeretnéd eltávolítani a kapcsolati listádról a következőt: %1 ?
it: Vuoi davvero rimuovere %1 dalla lista di connessione ?

# SelectConnectionProfileDialog|
source: Load Avatar
hu_hu: Avatár betöltése
it: Caricare L'Avatar

# ServerManager|
source: Rolisteam Server is on!
hu_hu: A Rolisteam Szerver be van kapcsolva!
it: Rolisteam Server!

# ServerManager|
source: Retry start server in %1s!
hu_hu: Szerver indításának ismétlése %1s idő belül!
it: Tentativi di avviare il server in %1s!

# ServerManager|
source: Retry count reached. Server stops trying.
hu_hu: Max. újrapróbálkozás elérve. A szerver többet nem próbálkozik.
it: Numero di tentativi raggiunto. Server smette di cercare.

# ServerManager|
source: Authentification as Admin fails: %2 - %1, Wrong password.
hu_hu: A hitelesítés adminisztrátorként sikertelen: %2 -%1, Rossz jelszó.
it: Autenticazione come Amministratore si verifica un errore: %2 - %1, password Errata.

# ServerManager|
source: Authentification fails: %1 try to connect to the server with wrong password.
hu_hu: A hitelesítés sikertelen: %1 próbál rossz jelszóval kapcsolódni a szerverhez.
it: Autenticazione ha esito negativo: %1 tenta di connettersi al server con una password errata.

# ServerManager|
source: User has been kick out: %2 - %1.
hu_hu: A felhasználót kihagyták: %2 -%1.
it: L'utente è stato kick out: %2 - %1.

# ServerManager|
source: New Incoming Connection!
hu_hu: Új bejövő kapcsolat!
it: Nuova Connessione In Ingresso!

# SessionView|
source: Add Chapter…
hu_hu: Fejezet hozzáadása...
it: Aggiungi Capitolo...

# SessionView|
source: Remove items
hu_hu: Elemek eltávolítása
it: Rimuovere gli elementi

# SessionView|
source: Current Chapter
hu_hu: Jelenlegi fejezet
it: Attuale Capitolo

# SessionView|
source: Loading Mode
hu_hu: Töltési mód
it: Modalità Di Carico

# SessionView|
source: Displayed Status
hu_hu: Megjelenített státusz
it: Stato Visualizzato

# SessionView|
source: Path
hu_hu: Elérési út
it: Percorso

# SessionView|
source: Rename
hu_hu: Átnevezés
it: Rinominare

# SessionView|
source: Show/hide Column
hu_hu: Oszlop megjelenítése/elrejtése
it: Mostra/nascondi Colonna

# SharedNote|
source: Shared Note Editor
hu_hu: Közös Megjegyzés Szerkesztő
it: Condiviso Nota Editor

# SharedNote|
source: Edit
hu_hu: Szerkesztés
it: Modifica

# SharedNote|
source: Syntax Highlighting...
hu_hu: Szintaxis kiemelése...
it: L'Evidenziazione Della Sintassi...

# SharedNote|
source: View
hu_hu: Kilátás
it: Vista

# SharedNote|
source: Text
hu_hu: Szöveg
it: Testo

# SharedNote|
source: Undo
hu_hu: Visszavonás
it: Annulla

# SharedNote|
source: Redo
hu_hu: Újra
it: Rifare

# SharedNote|
source: Cut
hu_hu: Kivágás
it: Taglio
