Repository: KDE/rolisteam
Catalog: poqm/*/rolisteam_qt.po
Languages: ca@valencia, eu, fr, gl, hi, ia, ka, pl, sk, sl, sv, tr, uk

# MainWindow|
source: The %1 donation page can be found online at :<br> <a href="%2">%2</a>
ca@valencia: La pàgina de donació a %1 es pot trobar en línia a:<br> <a href="%2">%2</a>
eu: %1 dohaintza orria lerroan hemen aurki daiteke:<br><a href="%2">%2</a>
fr: La page %1 de donations peut être trouvée en ligne à l'adresse :<br> <a href="%2">%2</a>
gl: A páxina de doazón de %1 pode atoparse en Internet en:<br> <a href="%2">%2</a>
hi: %1 दान पृष्ठ ऑनलाइन यहां पाया जा सकता है:<br> <a href="%2">%2</a>
ia: Le pagina de donation %1 pote esser trovate in linea a :<br> <a href="%2">%2</a>
ka: %1-სთვის შეწირვის გვერდი შეგიძლიათ იპოვოთ ონლაინ, მისამართზე :<br> <a href="%2">%2</a>
pl: Strona do przekazywania darowizn %1 znajduje się w sieci na stronie:<br> <a href="%2">%2</a>
sk: Stránka %1 pre darcov je k dispozícii online na :<br> <a href="%2">%2</a>
sl: Stran za donacije %1 je na voljo na spletni strani:<br><a href="%2">%2</a>
sv: Bidragssidan för %1 finns på nätet:<br> <a href="%2">%2</a>
tr: %1 bağış sayfası çevrimiçi olarak şurada bulunabilir:<br> <a href="%2">%2</a>
uk: Сторінку фінансової підтримки %1 можна знайти в інтернеті за адресою:<br> <a href="%2">%2</a>

# MainWindow|
source: Do you want to save the campaign? Last save: %1 min(s) ago
ca@valencia: Voleu guardar la campanya? Últim guardada: fa %1 mins
ia: Tu vole salveguardr le campania ? Ultine salvamento; %1 min(s) ante
sl: Ali želite shraniti kampanjo? Zadnje shranjevanje: pred %1 minutami

# MainWindow|
source: Do you really want to quit Rolisteam?
ca@valencia: Segur que voleu eixir de Rolisteam?
sl: Ali res želite zapustiti Rolisteam?
tr: Rolisteam’den çıkmayı gerçekten istiyor musunuz?

# MainWindow|
source: Quit %1
ca@valencia: Ix de %1
eu: Irten %1-etik
fr: Quitter %1
gl: Saír de %1
hi: %1छोड़ो
ia: Quita %1
ka: %1-დან გასვლა
pl: Zakończ %1
sk: Ukončiť %1
sl: Zapusti %1
sv: Avsluta %1
tr: Çık: %1
uk: Вийти з %1

# MainWindow|
source: Update Notification
ca@valencia: Notificació d'actualització
eu: Eguneratze-jakinarazpena
fr: Notification de mise à jour
gl: Notificación de actualización
hi: अद्यतन अधिसूचना
ia: Actualisa Notification
ka: შეტყობინების განახლება
pl: Powiadomienie o uaktualnieniu
sk: Upozornenie na aktualizáciu
sl: Obvestilo o posodobitvi
sv: Underrättelse om uppdatering
tr: Güncelleme Bildirimi
uk: Сповіщення щодо оновлення

# MainWindow|
source: The %1 version has been released. Please take a look at <a href="https://www.rolisteam.org/download">Download page</a> for more information
ca@valencia: S'ha publicat la versió %1. Doneu una ullada a la <a href="https://www.rolisteam.org/download">pàgina de baixades</a> per a més informació
fr: La version %1 a été publiée. Veuillez prendre connaissance de la <a href="http://www.rolisteam.org/download">page de téléchargement</a> pour plus d'informations.
gl: Publicouse a versión %1. Consulte a <a href="https://www.rolisteam.org/download">páxina de descargas</a> para máis información.
hi: %1 संस्करण जारी कर दिया गया है। कृपया अधिक जानकारी के लिए <a href="https://www.rolisteam.org/download">डाउनलोड पृष्ठ</a> देखें
ia: Le version %1 ha essite liberate. Pro favor tu observa a <a href="https://www.rolisteam.org/download">Pagina de discargar</a> per altere information
pl: Wydano wersję %1. Po więcej szczegółów zajrzyj na stronę <a href="https://www.rolisteam.org/download">pobierania</a>
sl: Objavljen je izid različice %1. Oglejte si <a href="http://www.rolisteam.org/download">stran za prenos</a> za več informacij
sv: Version %1 har givits ut. Kontrollera <a href="https://www.rolisteam.org/download">Nerladdningssidan</a> för mer information.
tr: %1 sürümü çıktı. Daha fazla bilgi için <a href="https://www.rolisteam.org/download">İndirme Sayfası</a>’na bakın
uk: Випущено версію %1. Будь ласка, зазирніть на <a href="https://www.rolisteam.org/download">сторінку пакунка</a>, щоб дізнатися більше

# MainWindow|
source: %1 just joins the game.
ca@valencia: %1 acaba d'unir-se al joc.
eu: %1 oraintxe jokora batu da.
fr: %1 vient de rejoindre la partie.
gl: %1 acaba de unirse á partida.
hi: %1 अभी खेल में शामिल हुआ है.
ia: %1 actualmente se uni al joco
ka: %1 შემოუერთდა თამაშს.
pl: %1 właśnie dołączył do gry.
sk: %1 sa práve pripája do hry.
sl: %1 se pravkar pridružuje igri.
sv: %1 har just gått med i spelet.
tr: %1, şimdi oyuna katıldı.
uk: %1 щойно долучено до гри.

# MainWindow|
source: %1 has not the right version: %2.
ca@valencia: %1 no té la versió correcta: %2.
eu: %1(e)k ez du bertsio zuzena: %2.
fr: %1 ne possède par la bonne version : %2.
gl: %1 non ten a versión correcta: %2.
hi: %1 का सही संस्करण नहीं है: %2.
ia: %1 non ha le correcte version: %2
ka: %1-ის ვერსია სწორი არაა: %2.
pl: %1 nie posiada właściwej wersji: %2.
sk: %1 nemá správnu verziu: %2.
sl: %1 nima prave različice: %2.
sv: %1 har inte rätt version: %2.
tr: %1 kullanıcısında doğru sürüm yok: %2
uk: У %1 не та версія: %2.

# MainWindow|
source: %1 just leaves the game.
ca@valencia: %1 acaba d'eixir del joc.
eu: %1 oraintxe jokotik irten da.
fr: %1 vient de quitter la partie.
gl: %1 acaba de deixar a partida.
hi: %1 बस खेल छोड़ देता है.
ia: %1 actualmente abbandona le joco.
ka: %1 თამაშიდან გავიდა.
pl: %1 opuszcza grę.
sk: %1 práve opúšťa hru.
sl: %1 pravkar zapušča igro.
sv: %1 har just lämnat spelet.
tr: %1, şimdi oyundan çıktı.
uk: %1 щойно полишено гру.

# MainWindow|
source: Set rolisteam to use <port> for the connection
ca@valencia: Establix que Rolisteam utilitze <port> per a la connexió
eu: Ezarri «rolisteam» konexiorako <ataka> erabiltzeko
fr: Configurer Rolisteam pour utiliser <port> pour la connexion
gl: Configurar rolisteam para usar <porto> para a conexión.
hi: कनेक्शन के लिए <port> का उपयोग करने के लिए rolisteam सेट करें
ia: Configura rolisteam a usar <port> per le connexion
ka: Rolisteam-ის მიერთებისთვის <port>-ის დაყენება
pl: Ustaw Rolisteam, aby używał <portu> dla połączenia
sk: Nastaviť rolesteam na použitie <portu> pre pripojenie
sl: Nastavite rolisteam, da za povezavo uporabi vrata <port>
sv: Ställ in rolisteam att använda <port> för anslutningen
tr: Rolisteam’i bağlantı için <kapı>’yı kullanacak biçimde ayarla
uk: Наказати rolisteam використовувати для з'єднання <порт>

# MainWindow|
source: Set rolisteam to connect to <server>.
ca@valencia: Establix que Rolisteam es connecte a <servidor>.
eu: Ezarri «rolisteam» <zerbitzaria>ra konektatzeko.
fr: Configurer Rolisteam pour se connecter à <server>.
gl: Configurar rolisteam para conectar ao <servidor>.
hi: rolisteam को <server> से कनेक्ट करने के लिए सेट करें.
ia: Configura rolisteam per connecter a <server>.
ka: Rolisteam-ის მიერთებისთვის <server>-ის დაყენება.
pl: Usta Rolisteam na łączenie się z <serwerem>.
sk: Nastaviť rolesteam na pripojenie k <serveru>.
sl: Nastavi rolisteam, da se poveže s strežnikom <server>.
sv: Ställ in rolisteam att ansluta till <server>.
tr: Rolisteam’i <server> sunucusuna bağlanacak biçimde ayarla
uk: З'єднатися rolisteam із <сервером>.

# MainWindow|
source: Define the <role>: gm or pc
ca@valencia: Establix el <rol>: dj o pj
eu: Definitua <eginkizuna>: jm edo jp
fr: Définir le <role>: gm ou pc
gl: Definir o <rol>: gm (dirección) ou pc (personaxe).
hi: <भूमिका> परिभाषित करें: gm या pc
ia: Define le <role>: gm o pc
ka: განსაზღვრეთ <role>: gm ან pc</role>
pl: Określ <rolę>: gm lub pc
sk: Definovať <rolu>: gm alebo pc
sl: Določi vlogo <role>: gm ali pc
sv: Definiera <roll>: sm eller pc
tr: <rol> tanımla: og veya ok
uk: Визначити <роль>: gm або pc

# MainWindow|
source: Erase the settings and use the default parameters
ca@valencia: Esborra la configuració i utilitza els paràmetres predeterminats
eu: Kendu ezarpenak eta erabili lehenetsitako parametroak
fr: Effacer les paramètres et utiliser les paramètres par défaut
gl: Borrar a configuración e usar os parámetros predeterminados.
hi: सेटिंग्स मिटाएँ और डिफ़ॉल्ट पैरामीटर का उपयोग करें
ia: Rade le preferentias e usa le parametros predefinite
ka: პარამეტრების წაშლა და ნაგულისხმევი მნიშვნელობების გამოყენება
pl: Usuń ustawienia i użyj parametrów domyślnych
sk: Vymazať nastavenia a použiť predvolené parametre
sl: Pobriši nastavitve in uporabi privzete parametre
sv: Radera inställningarna och använd standardparametrarna
tr: Ayarları silin ve öntanımlı parametreleri kullan
uk: Вилучити значення параметрів і скористатися типовими

# MainWindow|
source: Define the <username>
ca@valencia: Definix el <nom_usuari>
eu: Definitu «erabiltzaile-izena>
fr: Définir l'<username>
gl: Definir o <nome de persoa usuaria>
hi: <उपयोगकर्ता नाम> परिभाषित करें
ia: Define le <username>
ka: <მომხმარებლის სახელის> აღწერა
pl: Określ <nazwę użytkownika>
sk: Definovať <používateľské meno>
sl: Določi uporabniško ime <username>
sv: Definiera <användarnamn>
tr: <username> tanımlı
uk: Визначити <користувача>

# MainWindow|
source: Define the <websocketport> useful for auto UI testing
ca@valencia: Definix el <websocketport> útil per a provar la IU automàticament
sl: Definirajte <websocketport>, ki je uporaben za samodejno testiranje uporabniškega vmesnika

# MainWindow|
source: Remove limit to PDF file size
ca@valencia: Elimina el límit de la mida del fitxer PDF
eu: Kendu PDF fitxategi-neurriaren muga
fr: Supprimer la limite pour la taille du fichier « PDF »
gl: Retirar o límite do tamaño de ficheiro PDF.
hi: पीडीएफ फाइल आकार की सीमा हटाएँ
ia: Remove le limite al grandor de file PDF
ka: PDF ფაილის ზომის შეზღუდვის მოხნა
pl: Usuń ograniczenie rozmiaru pliku PDF
sk: Odstrániť obmedzenie veľkosti súboru PDF
sl: Odstrani omejitev velikosti datoteke PDF
sv: Ta bort begränsning av PDF-filens storlek
tr: PDF dosya boyutu sınırını kaldır
uk: Вилучити обмеження на розмір файла PDF

# QObject|
source: path to the translation file: <translationfile>
ca@valencia: camí cap al fitxer de traducció: <fitxer_traducció>
eu: itzulpen fitxategirako bide-izena: <itzulpen-fitxategia>
fr: emplacement pour le fichier de traduction : <translationfile>
gl: Ruta do ficheiro de tradución: <ficheiro de tradución>.
hi: अनुवाद फ़ाइल का पथ: <translationfile>
ia: percurso al file de traduction: <translationfile>
ka: ბილიკი თარგმანის ფაილამდე: <თარგმანისფაილი>
pl: ścieżka do pliku tłumaczeń: <plik_tłumaczeń>
sk: cesta k súboru prekladu: <súbor_prekladu>
sl: pot do prevajalske datoteke: <translationfile>
sv: sökväg till översättningsfil: <översättningsfil>
tr: çeviri dosyası yolu: <translationfile>
uk: шлях до файла перекладу: <файл_перекладу>

# QObject|
source: Define URL to connect to server: <url>
ca@valencia: Definix un URL per a connectar amb el servidor: <url>
eu: Definitu zerbitzarira konektatzeko URL: <URL>
fr: Définir l'URL de connexion au serveur : <url>
gl: Definir o URL para conectar ao servidor: <URL>.
hi: सर्वर से कनेक्ट करने के लिए URL निर्धारित करें: <url>
ia: Define URL per connecter a server:<url>
ka: აღწერეთ სერვერთან მისაერთებელი ბმული: <ბმული>
pl: Określ URL od łączenia się do serwera: <url>
sk: Definovať URL na pripojenie k serveru: <url>
sl: Določite URL, če želite vzpostaviti povezavo s strežnikom: <url>
sv: Definiera webbadress för att ansluta till servern: <webbadress>
tr: Sunucuya bağlanmak için URL’yi tanımla: <url>
uk: Визначити адресу для з'єднання із сервером: <адреса>

# MainWindow|
source: Open %1
ca@valencia: Obri %1
eu: Ireki %1
fr: Ouvrir %1
gl: Abrir %1
hi: %1खोलें
ia: Aperi %1
ka: %1-ის გახსნა
pl: Otwórz %1
sk: Otvoriť %1
sl: Odpri %1
sv: Öppna %1
tr: Aç: %1
uk: Відкрити %1

# MainWindow|
source: Connected
ca@valencia: Connectat
eu: Konektatuta
fr: Connecté
gl: Conectouse
hi: जुड़े हुए
ia: Connectite
ka: დაკავშირებულია
pl: Połączony
sk: Pripojené
sl: Povezano
sv: Ansluten
tr: Bağlı
uk: З'єднано

# MainWindow|
source: Not Connected
ca@valencia: No connectat
eu: Konektatu gabe
fr: Non connecté
gl: Non conectado
hi: जुड़े नहीं हैं
ia: Il non connecteva
ka: დაკავშირებული არაა
pl: Niepołączony
sk: Nepripojené
sl: Nepovezano
sv: Inte ansluten
tr: Bağlı Değil
uk: Не з'єднано

# MainWindow|
source: Server
ca@valencia: Servidor
eu: Zerbitzaria
fr: Serveur
gl: Servidor
hi: सर्वर
ia: Servitor
ka: სერვერი
pl: Serwer
sl: Strežnik
tr: Sunucu
uk: Сервер

# MainWindow|
source: Client
eu: Bezeroa
gl: Cliente
hi: ग्राहक
ia: Cliente
ka: კლიენტი
pl: Klient
sk: Klient
sl: Odjemalec
sv: Klient
tr: İstemci
uk: Клієнт

# MainWindow|
source: Player
ca@valencia: Jugador
eu: Jokalaria
fr: Joueur
gl: Participante
hi: खिलाड़ी
ia: Jocator
ka: დამკვრელი
pl: Gracz
sk: Hráč
sl: Igralec
sv: Spelare
tr: Oyuncu
uk: Гравець

# MainWindow|
source: Unknown
ca@valencia: Desconegut
eu: Ezezaguna
fr: Inconnu
gl: Descoñecida
hi: अज्ञात
ia: Incognite
ka: უცნობი
pl: Nieznany
sk: Neznáme
sl: Neznano
sv: Okänd
tr: Bilinmiyor
uk: Невідомий

# MainWindow|
source: &File
ca@valencia: Fi&txer
eu: &Fitxategia
fr: &Fichier
gl: &Ficheiro
hi: &फ़ाइल
ka: &ფაილი
pl: &Plik
sl: Datoteka
sv: &Arkiv
tr: &Dosya
uk: &Файл

# MainWindow|
source: &New
ca@valencia: &Nou
eu: &Berria
fr: &Nouveau
gl: &Nova
hi: &नया
ia: &Nove
ka: &ახალი
pl: &Nowy
sl: Nova
sv: &Ny
tr: &Yeni
uk: &Створити

# MainWindow|
source: &Open
ca@valencia: O&bri
eu: &Ireki
fr: &Ouvrir
gl: &Abrir
hi: &खुला
ia: &Aperi
ka: &გახსნა
pl: &Otwórz
sl: &Odpri
sv: Ö&ppna
tr: &Aç
uk: &Відкрити

# MainWindow|
source: &Panels
ca@valencia: &Quadros
fr: &Panneaux
gl: &Paneis
hi: &पैनल
ia: &Pannellos
pl: &Panele
sl: &Plošče
sv: &Paneler
tr: &Paneller
uk: &Панелі

# MainWindow|
source: Reorganize
ca@valencia: Reorganitza
eu: Berrantolatu
fr: Réorganiser
gl: Reorganizar
hi: पुनर्निर्माण करना
ka: გადალაგება
pl: Ułóż ponownie
sl: Reorganiziraj
sv: Organisera om
tr: Yeniden Organize Et
uk: Перевпорядкувати

# MainWindow|
source: &Network
ca@valencia: &Xarxa
eu: &Sarea
fr: &Réseau
gl: &Rede
hi: &नेटवर्क
ia: &Rete
ka: &ქსელი
pl: &Sieć
sl: Omrežje
sv: &Nätverk
tr: &Ağ
uk: &Мережа

# MainWindow|
source: &Help
ca@valencia: A&juda
eu: &Laguntza
fr: &Aide
gl: &Axuda
hi: &मदद
ia: Ad&juta
ka: &დახმარება
pl: Pomo&c
sl: Pomoč
sv: &Hjälp
tr: &Yardım
uk: &Довідка

# MainWindow|
source: &Edit
ca@valencia: &Edita
eu: &Editatu
fr: &Édition
gl: &Editar
hi: &संपादन करना
ia: &Edita
ka: &ჩასწორება
pl: &Edycja
sl: Ur&edi
sv: &Redigera
tr: Dü&zen
uk: З&міни

# MainWindow|
source: &Campaign
ca@valencia: &Campanya
eu: &Kanpaina
fr: &Campagne
gl: &Campaña
hi: &अभियान
ia: Aperi &Campania
ka: &კამპანია
pl: &Kampania
sl: Bojni pohod
sv: &Kampanj
tr: &Sefer
uk: &Кампанія

# MainWindow|
source: &History
ca@valencia: &Historial
eu: &Historia
fr: &Historique
gl: &Historial
hi: &इतिहास
ia: &Historia
ka: &ისტორია
pl: &Historia
sl: Zgodovina
sv: &Historik
tr: &Geçmiş
uk: &Журнал

# MainWindow|
source: toolBar
ca@valencia: Barra d'eines
eu: Tresna-barra
fr: barre d'outils
gl: barraDeFerramentas
hi: उपकरण पट्टी
ia: Barra de Instrumento
ka: ხელსაწყოთა ზოლი
pl: pasekNarzędzi
sl: orodna vrstica
sv: verktygsrad
tr: Araç Çubuğu
uk: панель інструментів

# MainWindow|
source: Close File
ca@valencia: Tanca el fitxer
eu: Itxi fitxategia
fr: Fermer le fichier
gl: Pechar o ficheiro
hi: फ़ाइल बंद करें
ia: Claude file
ka: ფაილის დახურვა
pl: Zamknij plik
sl: Zapri datoteko
sv: Stäng fil
tr: Dosyayı Kapat
uk: Закрити файл

# MainWindow|
source: Ctrl+Esc
eu: Ktrl+Ihes
fr: « CTRL » + « Échap »
sl: Krmilka+Esc
tr: Kontrol+Vazgeç

# MainWindow|
source: Preferences…
ca@valencia: Preferències…
eu: Hobespenak...
fr: Préférences...
gl: Configuración…
hi: प्राथमिकताएं…
ia: Preferentias…
ka: მორგება…
pl: Ustawienia…
sl: Preference…
sv: Inställningar…
tr: Tercihler…
uk: Налаштування…

# MainWindow|
source: Tab
eu: Fitxa
hi: टैब
ka: ჩანართი
pl: Karta
sl: Zavihek
sv: Tabulator
tr: Sekme

# MainWindow|
source: Cascade
ca@valencia: Cascada
eu: Turrusta
gl: Fervenza
hi: झरना
ia: Cascada
ka: კასკადი
pl: Kaskada
sl: Kaskada
sv: Kaskad
tr: Basamaklandır
uk: Уступами

# MainWindow|
source: Tile
ca@valencia: Mosaic
eu: Lauza
fr: Tuile
gl: Tesela
hi: टाइल
ia: Tegula
ka: ფილა
pl: Kafelka
sl: Naslov
sv: Rutnät
tr: Döşe
uk: Мозаїка

# MainWindow|
source: Disconnection…
ca@valencia: Desconnexió…
eu: Deskonexioa...
fr: Déconnexion…
gl: Desconexión…
hi: वियोग…
ia: Disconnexion...
ka: გათიშვა…
pl: Rozłączanie…
sl: Odklapljanje…
sv: Nerkoppling…
tr: Bağlantı Kesimi…
uk: Роз'єднання…

# MainWindow|
source: Rolisteam Help
ca@valencia: Ajuda de Rolisteam
eu: «Rolisteam»en Laguntza
fr: Aide de Rolisteam
gl: Axuda de Rolisteam
hi: रोलिस्टीम सहायता
ia: Adjuta de Rolisteam
ka: Rolisteam-ის დახმარება
pl: Pomoc Rolisteam
sl: Rolisteam pomoč
sv: Hjälp om Rolisteam
tr: Rolisteam Yardımı
uk: Довідка з Rolisteam

# MainWindow|
source: online documentation
ca@valencia: documentació en línia
eu: lerroko dokumentazioa
fr: documentation en ligne
gl: Documentación por Internet
hi: ऑनलाइन दस्तावेज़ीकरण
ka: ონლაინ-დოკუმენტაცია
pl: dokumentacja w sieci
sl: sprotna dokumentacija
sv: dokumentation på nätet
tr: Çevrimiçi Belgelendirme
uk: документація в інтернеті

# MainWindow|
source: About Rolisteam
ca@valencia: Quant a Rolisteam
eu: «Rolisteam»eri buruz
fr: À propos de Rolisteam
gl: Sobre Rolisteam
hi: रोलिस्टीम के बारे में
ia: A proposito de Rolisteam
ka: Rolisteam-ის შესახებ
pl: O Rolisteam
sl: O programu Rolisteam
sv: Om Rolisteam
tr: Rolisteam Hakkında
uk: Про Rolisteam

# MainWindow|
source: Note
ca@valencia: Nota
eu: Oharra
fr: Remarque
gl: Nota
hi: टिप्पणी
ia: Nota
ka: შენიშვნა
pl: Uwaga
sl: Opomba
sv: Anmärkning
tr: Not
uk: Нотатка

# MainWindow|
source: Picture
ca@valencia: Imatge
eu: Argazkia
fr: Image
gl: Imaxe
hi: चित्र
ia: Pictura
ka: სურათი
pl: Zdjęcie
sl: Slika
sv: Foto
tr: Resim
uk: Зображення

# MainWindow|
source: Ctrl+I
eu: Ktrl+I
hi: Ctrl+आई
sl: Krmilka+I
tr: Kontrol+I

# MainWindow|
source: Ctrl+Shift+N
ca@valencia: Ctrl+Majús+N
eu: Ktrl+Maius+N
fr: « CTRL » + « Maj » + « N »
gl: Ctrl+Maiús+N
hi: Ctrl+शिफ्ट+एन
sl: Krmilka+Dvigalka+N
sv: Ctrl+Skift+N
tr: Kontrol+Üst Karakter+N

# MainWindow|
source: Ctrl+E
eu: Ktrl+E
hi: Ctrl+ई
sl: Krmilka+E
tr: Kontrol+E

# MainWindow|
source: Online Picture
ca@valencia: Imatge en línia
eu: Lerroko irudia
fr: Image en ligne
gl: Imaxe de Internet
hi: ऑनलाइन चित्र
ia: Pictura in linea
ka: ონლაინ-სურათი
pl: Zdjęcie z sieci
sl: Sprotna slika
sv: Foto på nätet
tr: Çevrimiçi Resim
uk: Зображення з інтернету

# MainWindow|
source: Ctrl+Shift+I
ca@valencia: Ctrl+Majús+I
eu: Ktrl+Maius+I
fr: « CTRL » + « Maj » + « I »
gl: Ctrl+Maiús+I
hi: Ctrl+शिफ्ट+आई
sl: Krmilka+Dvigalka+I
sv: Ctrl+Skift+I
tr: Kontrol+Üst Karakter+I

# MainWindow|
source: Character List
ca@valencia: Llista de personatges
eu: Pertsonaia-zerrenda
fr: Liste de caractères
gl: Lista de personaxes
hi: वर्ण सूची
ia: Lista de Characteres
ka: სიმბოლოების სია
pl: Lista postaci
sl: Seznam karakterjev
sv: Karaktärlista
tr: Karakter Listesi
uk: Список персонажів

# MainWindow|
source: ToolBar
ca@valencia: Barra d'eines
eu: Tresna-barra
fr: Barre d'outils
gl: Barra de ferramentas
hi: उपकरण पट्टी
ia: Barra de Instrumento
ka: ხელსაწყოთა ზოლი
pl: Pasek narzędzia
sl: Orodna vrstica
sv: Verktygsrad
tr: Araç Çubuğu
uk: Панель інструментів

# MainWindow|
source: Map
ca@valencia: Mapa
eu: Mapa
fr: Carte
gl: Mapa
hi: नक्शा
ia: Mappa
ka: რუკა
pl: Mapa
sl: Zemljevid
sv: Karta
tr: Harita
uk: Карта

# MainWindow|
source: Ctrl+M
eu: Ktrl+M
hi: Ctrl+एम
sl: Krmilka+M
tr: Kontrol+M

# MainWindow|
source: Ctrl+Shift+M
ca@valencia: Ctrl+Majús+M
eu: Ktrl+Maius+M
fr: « CTRL » + « Maj » + « M »
gl: Ctrl+Maiús+M
hi: Ctrl+शिफ्ट+एम
sl: Krmilka+Dvigalka+M
sv: Ctrl+Skift+M
tr: Kontrol+Üst Karakter+M

# MainWindow|
source: Show Health State
ca@valencia: Mostra l'estat de salut
eu: Erakutsi osasun egoera
fr: Afficher l'état de santé
gl: Amosar o estado de saúde
hi: स्वास्थ्य स्थिति दिखाएं
ia: Monstra stato de Sanitate
ka: ჯანმრთელობის მდგომარეობის ჩვენება
pl: Pokaż stan zdrowia
sl: Pokaži stanje zdravja
sv: Visa hälsostatus
tr: Sağlık Durumunu Göster
uk: Показати стан здоров'я

# MainWindow|
source: Change Profile…
ca@valencia: Canvia el perfil…
eu: Aldatu profila...
fr: Modifier un profil...
gl: Cambiar o perfil…
hi: प्रोफ़ाइल परिवर्तन…
ia: Cambiar Profilo…
ka: პროფილის შეცვლა…
pl: Zmień profil…
sl: Spremeni profil…
sv: Ändra profil…
tr: Profili Değiştir…
uk: Змінити профіль…

# MainWindow|
source: Character Sheet
ca@valencia: Full de personatge
eu: Pertsonaiaren orria
fr: Tableau de caractères
gl: Folla de personaxe
hi: चरित्र पत्रक
ia: Folio de Personage
ka: სიმბოლოების ცხრილი
pl: Arkusz postaci
sl: List lika
sv: Karaktärsblad
tr: Karakter Sayfası
uk: Аркуш персонажів

# MainWindow|
source: Ctrl+U
eu: Ktrl+U
hi: Ctrl+यू
sl: Krmilka+U
tr: Kontrol+U

# MainWindow|
source: Save Campaign
ca@valencia: Guarda la campanya
eu: Gorde kanpaina
fr: Enregistrer une campagne
gl: Gardar a campaña
hi: अभियान बचाओ
ia: Salveguarda Campania
ka: კამპანიის შენახვა
pl: Zapisz kampanię
sl: Shrani bojni pohod
sv: Spara kampanj
tr: Seferi Kaydet
uk: Зберегти кампанію

# MainWindow|
source: Room List
ca@valencia: Llista de sales
eu: Gela-zerrenda
fr: Liste des salons
gl: Lista de salas
hi: कक्ष सूची
ia: Lista de sala
ka: ოთახების სია
pl: Lista pokojów
sl: Seznam sob
sv: Rumslista
tr: Oda Listesi
uk: Список кімнат

# MainWindow|
source: Shared Note
ca@valencia: Nota compartida
eu: Ohar-partekatua
fr: Note partagée
gl: Nota compartida
hi: साझा नोट
ia: Nota Compartite
ka: გაზიარებული შენიშვნა
pl: Współdzielone notatki
sl: Opombe v skupni rabi
sv: Delad anteckning
tr: Paylaşılan Not
uk: Оприлюднена нотатка

# MainWindow|
source: Ctrl+K
eu: Ktrl+K
hi: Ctrl+के
sl: Krmilka+K
tr: Kontrol+K

# MainWindow|
source: Ctrl+Shift+K
ca@valencia: Ctrl+Majús+K
eu: Ktrl+Maius+K
fr: « CTRL » + « Maj » + « K »
gl: Ctrl+Maiús+K
hi: Ctrl+शिफ्ट+के
sl: Krmilka+Dvigalka+K
sv: Ctrl+Skift+K
tr: Kontrol+Üst Karakter+K

# MainWindow|
source: Shortcut Viewer…
ca@valencia: Visor de dreceres…
eu: Laster-bide erakuslea...
fr: Afficheur de raccourcis…
gl: Visor de atallos…
hi: शॉर्टकट व्यूअर…
ka: მალსახმობის დათვალიერება…
pl: Przeglądarka skrótów…
sl: Bližnjica vpogledovalnika…
sv: Genvägsvisning…
tr: Kısayol Görüntüleyicisi…
uk: Переглядач скорочень…

# MainWindow|
source: Ctrl+F1
eu: Ktrl+F1
sl: Krmilka+F1
tr: Kontrol+F1

# MainWindow|
source: Full Screen
ca@valencia: Pantalla completa
eu: Pantaila-betea
fr: Plein écran
gl: Pantalla completa
hi: पूर्ण स्क्रीन
ia: Schermo plen
ka: სრულეკრანიანი რეჟიმი
pl: Pełny ekran
sl: Celotni zaslon
sv: Fullskärm
tr: Tam Ekran
uk: На весь екран

# MainWindow|
source: PDF File
ca@valencia: Fitxer PDF
eu: PDF fitxategia
fr: Fichier « PDF »
gl: Ficheiro PDF
hi: पीडीएफ फाइल
ia: File PDF
ka: PDF ფაილი
pl: Plik PDF
sl: Datoteka PDF
sv: PDF-fil
tr: PDF Dosyası
uk: Файл PDF

# MainWindow|
source: Copy Connection Link…
ca@valencia: Copia l'enllaç de connexió…
eu: Kopiatu konexio esteka...
fr: Copier le lien de connexion...
gl: Copiar a ligazón da conexión…
hi: कनेक्शन लिंक कॉपी करें…
ia: Copia ligamine de Connexion...
ka: კავშირის ბმულის კოპირება…
pl: Skopiuj łącze połączenia…
sl: Kopiraj povezavo omrežja…
sv: Kopiera anslutningslänk…
tr: Bağlantı Adresini Kopyala…
uk: Копіювати посилання з'єднання…

# MainWindow|
source: WebPage
ca@valencia: Pàgina web
eu: Web-orria
fr: Page Internet
gl: Páxina web
hi: वेब पृष्ठ
ia: Pagina de Web
ka: ვებგვერდი
pl: Strona sieciowa
sl: Spletna stran
sv: Webbsida
tr: Web Sayfası
uk: Вебсторінка

# MainWindow|
source: Ctrl+W
eu: Ktrl+W
gl: Ctrl+R
hi: Ctrl+डब्ल्यू
sl: Krmilka+W
tr: Kontrol+W

# MainWindow|
source: Password Generator
ca@valencia: Generador de contrasenyes
eu: Pasahitz sortzailea
fr: Générateur de mots de passe
gl: Xerador de contrasinais
hi: पासवर्ड जनरेटर
ia: Generator de Contrasigno
ka: პაროლის გენერატორი
pl: Wymyślacz haseł
sl: Generator gesla
sv: Lösenordsgenerering
tr: Parola Üreteci
uk: Породжувач паролів

# MainWindow|
source: Current Media as…
ca@valencia: Fitxer multimèdia actual com a…
eu: Uneko hedabidea ... gisa
fr: Média actuels comme…
gl: Contido actual como…
hi: वर्तमान मीडिया के रूप में…
ka: მიმდინარე მედია, როგორც…
pl: Bieżące medium jako…
sl: Trenutni medij kot…
sv: Nuvarande media som…
tr: Geçerli Ortamı Farklı…
uk: Поточне мультимедіа як…
