Repository: KDE/rolisteam
Catalog: poqm/*/rolisteam_qt.po
Languages: ca@valencia, eu, fr, gl, hi, ia, ka, pl, sk, sl, sv, tr, uk

# PreferencesDialog|
source: Custom path
ca@valencia: Camí personalitzat
eu: Neurrira ipinitako bide-izena
fr: Emplacement personnalisé
gl: Ruta personalizada
hi: कस्टम पथ
ia: Percurso personalisate
ka: ხელით მითითებული ბილიკი
pl: Własna ścieżka
sl: Pot po meri
sv: Egen sökväg
tr: Özel yol
uk: Нетиповий шлях

# PreferencesDialog|
source: Generation Path
ca@valencia: Camí de la generació
eu: Sorrera bide-izena
fr: Emplacement de génération
gl: Ruta de xeración
hi: पीढ़ी पथ
ia: Generation de Percurso
ka: გენერაციის ბილიკი
pl: Ścieżka do stworzenia
sl: Generiranje poti
sv: Genereringssökväg
tr: Üretim Yolu
uk: Шлях створення

# PreferencesDialog|
source: Select
ca@valencia: Selecció
eu: Hautatu
fr: Sélectionner
gl: Seleccionar
hi: चुनना
ia: Selige
ka: არჩევა
pl: Wybierz
sl: Izberi
sv: Markera
tr: Seç
uk: Вибрати

# TableCanvasField|
source: TextInput
ca@valencia: Entrada de text
fr: Zone de saisie de texte
gl: Entrada de texto
hi: पाठ इनपुट
ia: TextoEntrata
pl: Pole wpisywania
sl: Besedilni vnos
sv: Textinmatning
tr: MetinGirişi
uk: Введення тексту

# TableCanvasField|
source: TextField
ca@valencia: Camp de text
fr: Zone de texte
gl: Campo de texto
hi: पाठ्य से भरा
ia: TextoCampo
pl: Pole tekstowe
sl: Polje z besedilom
sv: Textfält
tr: MetinAlanı
uk: Текстове поле

# TableCanvasField|
source: TextArea
ca@valencia: Àrea de text
fr: Zone de texte
gl: Zona de texto
hi: पाठ क्षेत्र
ia: TextoArea
pl: Obszar tekstu
sl: Področje besedila
sv: Textområde
tr: MetinBölgesi
uk: Текстова область

# TableCanvasField|
source: Select
ca@valencia: Selecció
fr: Sélectionner
gl: Seleccionar
hi: चुनना
ia: Selige
pl: Wybierz
sl: Izbira
sv: Markera
tr: Seç
uk: Вибір

# TableCanvasField|
source: CheckBox
ca@valencia: Casella de selecció
fr: Case à cocher
gl: Caixa para marcar
hi: चेक बॉक्स
ia: Quadrato de selection
pl: Pole zaznaczane
sl: Potrditveno polje
sv: Kryssruta
tr: Onay Kutusu
uk: Кнопка варіанта

# TableCanvasField|
source: Image
ca@valencia: Imatge
gl: Imaxe
hi: छवि
ia: Imagine
pl: Obraz
sl: Slika
sv: Bild
tr: Görsel
uk: Зображення

# TableCanvasField|
source: Label
ca@valencia: Etiqueta
fr: Étiquette
gl: Etiqueta
hi: लेबल
ia: Etiquetta
pl: Etykieta
sl: Oznaka
sv: Beteckning
tr: Etiket
uk: Мітка

# TableCanvasField|
source: Dice Button
ca@valencia: Botó de dau
fr: Bouton de dés
gl: Botón de dado
hi: पासा बटन
ia: Button de Dato
pl: Przycisk kostki
sl: Gumb »Kocka«
sv: Tärningsknapp
tr: Zarlar Düğmesi
uk: Кнопка кістки

# TableCanvasField|
source: Function Button
ca@valencia: Botó de funció
fr: Bouton de fonction
gl: Botón de función
hi: फ़ंक्शन बटन
ia: Button de Function
pl: Przycisk funkcyjny
sl: Funkcijski gumb
sv: Funktionsknapp
tr: İşlev Düğmesi
uk: Функціональна кнопка

# TableCanvasField|
source: Web page
ca@valencia: Pàgina web
fr: Page Internet
gl: Páxina web
hi: वेब पृष्ठ
ia: Pagina Web
pl: Strona sieciowa
sl: Spletna stran
sv: Webbsida
tr: Web Sayfası
uk: Веб-сторінка

# TableCanvasField|
source: Slider
ca@valencia: Control lliscant
fr: Curseur
gl: Control esvaradío
hi: स्लाइडर
ia: Glissator
pl: Suwak
sl: Drsnik
sv: Skjutreglage
tr: Sürgü
uk: Повзунок

# TableCanvasField|
source: Select the column type
ca@valencia: Trieu el tipus de columna
fr: Sélectionnez le type de colonne
gl: Seleccionar o tipo de columna
hi: स्तंभ प्रकार चुनें
pl: Wybierz rodzaj kolumny
sl: Izberi vrsto stolpca
sv: Välj kolumntypen
tr: Sütun türünü seç
uk: Виберіть тип стовпчика

# TableCanvasField|
source: Type of Field:
ca@valencia: Tipus de camp:
fr: Type de champ :
gl: Tipo de campo:
hi: क्षेत्र का प्रकार:
ia: Typo de campo:
pl: Rodzaj pola:
sl: Vrsta polja:
sv: Typ av fält:
tr: Alan türü:
uk: Тип поля:

# QObject|
source: Add Character #%1
ca@valencia: Afig un personatge núm. %1
eu: Gehitu %1. pertsonaia
fr: Ajouter un personnage #%1
gl: Engadir a personaxe %1
hi: वर्ण #%1जोड़ें
ia: Adde Personage #%1
ka: სიმბოლოს დამატება #%1
pl: Dodaj postać #%1
sk: Pridať postavu #%1
sl: Dodaj lik #%1
sv: Lägg till karaktär nr. %1
tr: Karakter Ekle (%1)
uk: Додати персонаж %1

# QObject|
source: checkbox
ca@valencia: casella de selecció
eu: Kontrol-laukia
fr: case à cocher
gl: caixa para marcar
hi: चेक बॉक्स
ia: Quadrato de Selection
ka: ჩასართავი
pl: Pole zaznaczane
sk: zaškrtávacie pole
sl: potrditveno polje
sv: kryssruta
tr: onay kutusu
uk: кнопка варіанта

# QObject|
source: TextInput
ca@valencia: Entrada de text
eu: Testu sarrera
fr: Saisie de texte
gl: Entrada de texto
hi: पाठ इनपुट
ia: TextoEntrata
pl: Pole wpisywania
sk: Textový vstup
sl: Besedilni vnos
sv: Textinmatning
tr: MetinGirişi
uk: Введення тексту

# QObject|
source: TextArea
ca@valencia: Àrea de text
eu: Testu azalera
fr: Zone de texte
gl: Zona de texto
hi: पाठ क्षेत्र
ia: TextoArea
pl: Obszar tekstu
sk: Textová oblasť
sl: Polje besedila
sv: Textområde
tr: MetinBölgesi
uk: Текстова область

# QObject|
source: TextField
ca@valencia: Camp de text
eu: Testu eremua
fr: Champ de texte
gl: Campo de texto
hi: पाठ्य से भरा
ia: TextoCampo
pl: Pole tekstowe
sk: Textové pole
sl: Polje z besedilom
sv: Textfält
tr: MetinAlanı
uk: Текстове поле

# QObject|
source: Table
ca@valencia: Taula
eu: Taula
gl: Táboa
hi: मेज़
ia: Tabella
ka: ცხრილი
pl: Tabela
sk: Tabuľka
sl: Tabela
sv: Tabell
tr: Tablo
uk: Таблиця

# QObject|
source: Image
ca@valencia: Imatge
eu: Irudia
gl: Imaxe
hi: छवि
ia: Imagine
ka: გამოსახულება
pl: Obraz
sk: Obrázok
sl: Slika
sv: Bild
tr: Görsel
uk: Зображення

# QObject|
source: Slider
ca@valencia: Control lliscant
eu: Graduatzailea
fr: Curseur
gl: Control esvaradío
hi: स्लाइडर
ia: Glissator
ka: ცოცია
pl: Suwak
sk: Posuvník
sl: Drsnik
sv: Skjutreglage
tr: Sürgü
uk: Повзунок

# QObject|
source: Hidden
ca@valencia: Ocult
eu: Ezkutuan
fr: Masqué
gl: Agochada
hi: छिपा हुआ
ia: Celate
ka: დამალული
pl: Ukryty
sk: Skryté
sl: Skrito
sv: Dold
tr: Gizli
uk: Приховано

# QObject|
source: LabelField
ca@valencia: Camp d'etiqueta
eu: Etiketa eremua
fr: Champ d'étiquette
gl: Campo de etiqueta
hi: लेबल फ़ील्ड
ia: LabelField (Campo de Etiquetta)
pl: Pole etykiety
sk: Pole označenia
sl: Polje oznake
sv: Beteckningsfält
tr: EtiketAlanı
uk: Поле мітки

# QObject|
source: function
ca@valencia: funció
eu: funtzioa
fr: fonction
gl: función
hi: समारोह
ka: ფუნქცია
pl: funkcja
sk: funkcia
sl: funkcija
sv: funktion
tr: işlev
uk: функція

# QObject|
source: Dice Button
ca@valencia: Botó de dau
eu: Dado-botoia
fr: Bouton de dés
gl: Botón de dato
hi: पासा बटन
ia: Button de Dato
ka: გაგორების ღილაკი
pl: Przycisk kostki
sk: Tlačidlo kocky
sl: Gumb Kocka
sv: Tärningsknapp
tr: Zarlar Düğmesi
uk: Кнопка кістки

# QObject|
source: Web Page
ca@valencia: Pàgina web
eu: Web-orria
fr: Page Internet
gl: Páxina web
hi: वेब पृष्ठ
ia: Pagina Web
ka: ვებ გვერდი
pl: Strona sieciowa
sk: Webová stránka
sl: Spletna stran
sv: Webbsida
tr: Web Sayfası
uk: Вебсторінка

# QObject|
source: Next Page Button
ca@valencia: Botó de pàgina següent
eu: Hurrengo orrialdea botoia
fr: Bouton de page suivante
gl: Botón da seguinte páxina
hi: अगला पृष्ठ बटन
ia: Button de proxime pagina
ka: შემდეგი გვერდის ღილაკი
pl: Przycisk następnej strony
sk: Tlačidlo nasledujúcej stránky
sl: Gumb Naslednja stran
sv: Nästa sidknapp
tr: Sonraki Sayfa Düğmesi
uk: Кнопка наступної сторінки

# QObject|
source: Previous Page Button
ca@valencia: Botó de pàgina anterior
eu: Aurreko orrialdea botoia
fr: Bouton de page précédente
gl: Botón da páxina anterior
hi: पिछला पृष्ठ बटन
ia: Button de previe pagina
ka: წინა გვერდის ღილაკი
pl: Przycisk poprzedniej strony
sk: Tlačidlo predchádzajúcej stránky
sl: Gumb Prejšnja stran
sv: Föregående sidknapp
tr: Önceki Sayfa Düğmesi
uk: Кнопка попередньої сторінки

# QObject|
source: Unknown
ca@valencia: Desconegut
eu: Ezezaguna
fr: Inconnu
gl: Descoñecida
hi: अज्ञात
ia: Incognite
ka: უცნობი
pl: Nieznany
sk: Neznáme
sl: Neznano
sv: Okänd
tr: Bilinmiyor
uk: Невідомий

# QObject|
source: Add %1 Field
ca@valencia: Afig el camp %1
eu: Gehitu %1 eremua
fr: Ajouter le champ %1
gl: Engadir un campo %1
hi: %1 फ़ील्ड जोड़ें
ia: Adde %1 campo
ka: %1 ველის დამატება
pl: Dodaj pole %1
sk: Pridať %1 pole
sl: Dodaj polje %1
sv: Lägg till %1 fält
tr: %1 Alanı Ekle
uk: додавання поля %1

# QObject|
source: Add Page #%1
ca@valencia: Afig la pàgina núm. %1
eu: Gehitu %1. orrialdea
fr: Ajouter une page #%1
gl: Engadir a páxina %1
hi: पेज #%1जोड़ें
ia: Adde pagina #%1
ka: #%1 გვერდის დამატება
pl: Dodaj stronę #%1
sk: Pridať stránku #%1
sl: Dodaj stran #%1
sv: Lägg till sida nr. %1
tr: Ekle: Sayfa #%1
uk: Додати сторінку %1

# QObject|
source: Delete Character #%1
ca@valencia: Suprimix el personatge núm. %1
eu: Ezabatu %1. pertsonaia
fr: Supprimer le personnage #%1
gl: Eliminar a personaxe %1
hi: वर्ण #%1 मिटाएँ
ia: Dele personage #%1
ka: სიმბოლო წაშლა #%1
pl: Usuń postać #%1
sk: Vymazať postavu #%1
sl: Izbriši lik #%1
sv: Ta bort karaktär nr. %1
tr: Sil: Karakter #%1
uk: Вилучити персонаж %1

# QObject|
source: Delete %n Field(s)
ca@valencia: Suprimix el camp %n
eu: Ezabatu eremu %n
fr: Supprimez %n champs
gl: Eliminar %n campo
hi: %n फ़ील्ड हटाएं
ia: Dele %n Campo(s)
ka: %n ველის წაშლა
pl: Usuń %n pole
sk: Vymazať %n pole
sl: Izbriši %n polje
sv: Ta bort %n fält
tr: %n Alanı Sil
uk: Вилучити %n поле

# QObject|
source: Delete Page #%1
ca@valencia: Suprimix la pàgina núm. %1
eu: Ezabatu %1. orrialdea
fr: Supprimer la page #%1
gl: Eliminar a páxina %1
hi: पेज #%1 मिटाएँ
ia: Dele pagina #%1
ka: #%1-ე გვერდის წაშლა
pl: Usuń stronę #%1
sk: Vymazať stránku #%1
sl: Izbriši stran #%1
sv: Ta bort sida nr. %1
tr: Sil: Sayfa #%1
uk: Вилучити сторінку %1

# QObject|
source: Move %n Field(s)
ca@valencia: Mou el camp %n
eu: Mugitu eremu %n
fr: Déplacez %n champs
gl: Mover %n campo
hi: %n फ़ील्ड ले जाएँ
ia: Move %n Campo(s)
ka: %n ველის გადატანა
pl: Rusz się o %n pole
sk: Presunúť %n pole
sl: Premakni %n polje
sv: Flytta %n fält
tr: %n Alanı Taşı
uk: Пересунути %n поле

# QObject|
source: Set background on Page #%1
ca@valencia: Establix el fons a la pàgina núm. %1
eu: Ezarri atzeko-planoa %1. orrialdean
fr: Définir l'arrière-plan sur la page #%1
gl: Definir o fondo na páxina %1
hi: पृष्ठ #%1 पर पृष्ठभूमि सेट करें
ia: Fixa fundo sur pagina #%1
ka: გვერდზე #%1 ფონის დამატება
pl: Ustaw tło na stronie #%1
sk: Nastaviť pozadie na stránke #%1
sl: Nastavi ozadje na strani #%1
sv: Ställ in bakgrund på sida nr. %1
tr: Şurada arka planı ayarla: #%1
uk: Встановити тло на сторінці %1

# QObject|
source: Add Page #%1 and Set background on it
ca@valencia: Afig la pàgina núm. %1 i establix el fons en ella
eu: Gehitu %1. orrialdea eta ezarri haren atzeko-planoa
fr: Ajouter la page #%1 et définir un arrière-plan pour elle
gl: Engadir a páxina %1 e definir o fondo nela
hi: पेज #%1 जोड़ें और उस पर पृष्ठभूमि सेट करें
ia: Adde Pagina #%1 e fixa fundo sur illo
ka: #%1 გვერდის დამატება და მასზე ფონის დაყენება
pl: Dodaj stronę #%1 i ustaw na niej tło
sk: Pridať stránku #%1 a nastaviť na nej pozadie
sl: Dodaj stran #%1 in nastavi ozadje na njej
sv: Lägg till sida nr. %1 och ställ in bakgrund för den
tr: Ekle: Sayfa #%1 ve arka planını ayarla
uk: Додати сторінку %1 і встановити тло на ній

# QObject|
source: Set Property %1
ca@valencia: Establix la propietat %1
eu: Ezarri %1 propietatea
fr: Définir la propriété %1
gl: Definir a propiedade %1
hi: प्रॉपर्टी %1 सेट करें
ia: Fixa proprietate %1
ka: %1 თვისების დაყენება
pl: Ustaw właściwość %1
sk: Nastaviť vlastnosť %1
sl: Nastavi lastnost %1
sv: Ange egenskap %1
tr: %1 Özelliğini Ayarla
uk: Встановити властивість %1

# QObject|
source: Set property on all characters: %1
ca@valencia: Establix la propietat en tots els personatges: %1
eu: Ezarri propietatea pertsonaia guztietan: %1
fr: Définir une propriété pour tous les personnages : %1
gl: Definir a propiedade en todas as personaxes: %1
hi: सभी वर्णों पर गुण सेट करें: %1
ia: Fixa proprietate sur omne personages:%1
ka: თვისების დაყენება ყველა სიმბოლოზე: %1
pl: Ustaw właściwość na wszystkich postaciach: %1
sk: Nastaviť vlastnosť na všetky postavy: %1
sl: Nastavi lastnost za vse like: %1
sv: Ange egenskap för alla karaktärer: %1
tr: Tüm karakterlerde özellik ayarla: %1
uk: Встановити властивість для усіх персонажів: %1

# FieldView|
source: Lock up Item
ca@valencia: Bloqueja l'element
eu: Giltzatu elementua
fr: Verrouiller l'élément
gl: Bloquear o elemento
hi: लॉक अप आइटम
ia: Serra elemento
ka: ჩანაწერის დაბლოკვა
pl: Zablokuj rzecz
sk: Zablokovať položku
sl: Zakleni element
sv: Lås objekt
tr: Ögeyi Kilitle
uk: Заблокувати запис

# FieldView|
source: Delete Item
ca@valencia: Suprimix l'element
eu: Ezabatu elementua
fr: Supprimer un élément
gl: Eliminar o elemento
hi: आइटम हटाएं
ia: Dele elemento
ka: ჩანაწერის წაშლა
pl: Usuń rzecz
sk: Odstrániť položku
sl: Odstrani element
sv: Ta bort objekt
tr: Ögeyi Sil
uk: Вилучити запис

# FieldView|
source: Apply on Selection
ca@valencia: Aplica a la selecció
eu: Erabili hautapenean
fr: Appliquer à la sélection
gl: Aplicar á selección
hi: चयन होने पर आवेदन करें
ia: Applica sur selection
ka: მონიშნულზე გადატარება
pl: Zastosuj na zaznaczeniu
sk: Použiť na na výber
sl: Uveljavi v izboru
sv: Verkställ för markering
tr: Seçime Uygula
uk: Застосувати до позначеного

# FieldView|
source: Apply on all lines
ca@valencia: Aplica a totes les línies
eu: Erabili lerro guztietan
fr: Appliquer à toutes les lignes
gl: Aplicar a todas as liñas
hi: सभी लाइनों पर लागू करें
ia: Applica sur omne rangos
ka: ყველა ხაზზე გადატარება
pl: Zastosuj na wszystkich wierszach
sk: Použiť na všetky riadky
sl: Uveljavi v vseh vrsticah
sv: Verkställ för alla rader
tr: Tüm Satırlara Uygula
uk: Застосувати до усіх рядків

# FieldView|
source: Open filler assistant
ca@valencia: Obri l'assistent de farciment
sl: Odpri pomočnika za polnjenje

# FieldView|
source: Define Field Code
ca@valencia: Definix el codi del camp
eu: Definitu eremuaren kodea
fr: Définir un code de champ
gl: Definir o código do campo
hi: फ़ील्ड कोड परिभाषित करें
ia: Define Codice de Campo
ka: ველის კოდის აღწერა
pl: Określ kod pola
sk: Definovať kód poľa
sl: Določi kodo polja
sv: Definiera fältkod
tr: Alan Kodunu Tanımla
uk: Визначити код поля

# FieldView|
source: Reset Field Code
ca@valencia: Restablix el codi del camp
eu: Berrezarri eremuaren kodea
fr: Ré-initialiser le code de champ
gl: Restabelecer o código do campo
hi: फ़ील्ड कोड रीसेट करें
ia: Refixa Codice de Campo
ka: ველის კოდის თავიდან დაყენება
pl: Wyzeruj kod pola
sk: Vynulovať kód poľa
sl: Ponastavi kodo polja
sv: Återställ fältkod
tr: Alan Kodunu Sıfırla
uk: Скинути код поля

# FieldView|
source: Position columns
ca@valencia: Posició de les columnes
eu: Kokapen zutabeak
fr: Colonnes de position
gl: Columnas de posición
hi: स्थिति स्तंभ
ia: Columnas de Position
ka: მდებარეობის სვეტები
pl: Kolumny położenia
sk: Stĺpce pozícií
sl: Stolpci položaja
sv: Positionskolumner
tr: Konum sütunları
uk: Стовпчики позицій

# FieldView|
source: Aesthetic columns
ca@valencia: Estètica de les columnes
eu: Zutabe estetikoak
fr: Colonnes esthétiques
gl: Columnas estéticas
hi: सौंदर्य स्तम्भ
ia: Columnas Esthetic
ka: ესთენტიკური სვეტები
pl: Kolumny estetyczne
sk: Estetické stĺpce
sl: Estetski stolpci
sv: Estetiska kolumner
tr: Estetik sütunlar
uk: Стовпчики естетики

# FieldView|
source: Value columns
ca@valencia: Valor de les columnes
eu: Balio zutabeak
fr: Colonnes de valeurs
gl: Columnas de valores
hi: मान स्तंभ
ia: Columnas de Valor
ka: მნიშვნელობის სვეტები
pl: Kolumny wartości
sk: Stĺpce hodnôt
sl: Stolpci vrednosti
sv: Värdekolumner
tr: Değer sütunları
uk: Стовпчики значень

# FieldView|
source: Id columns
ca@valencia: ID de les columnes
eu: ID zutabeak
fr: Colonnes d'identifiants
gl: Columnas de identificadores
hi: आईडी कॉलम
ia: Columnas de id
ka: Id სვეტები
pl: Kolumny ID
sk: Id stĺpce
sl: ID-stolpci
sv: Idkolumner
tr: Kimlik sütunları
uk: Стовпчики ідентифікаторів

# FieldView|
source: All columns
ca@valencia: Totes les columnes
eu: Zutabe denak
fr: Toutes les colonnes
gl: Todas as columnas
hi: सभी कॉलम
ia: Omne Columnas
ka: ყველა სვეტი
pl: Wszystkie kolumny
sk: Všetky stĺpce
sl: Vsi stolpci
sv: Alla kolumner
tr: Tüm sütunlar
uk: Всі стовпчики

# FieldView|
source: Show
ca@valencia: Mostra
eu: Erakutsi
fr: Afficher
gl: Amosar
hi: दिखाओ
ia: Monstra
ka: ჩვენება
pl: Pokaż
sk: Zobraziť
sl: Pokaži
sv: Visa
tr: Göster
uk: Показати

# FieldView|
source: Show/Hide
ca@valencia: Mostra/Oculta
eu: Erakutsi/Ezkutatu
fr: Afficher / Masquer
gl: Amosar ou agochar
hi: छिपा हुया दिखाओ
ia: Monstra/Cela
ka: ჩვენება / დამალვა
pl: Pokaż/ukryj
sk: Zobraziť/Skryť
sl: Pokaži/skrij
sv: Visa eller dölj
tr: Göster/Gizle
uk: Показати/сховати

# FieldView|
source: Get Color
ca@valencia: Obtín un color
eu: Eskuratu kolorea
fr: Obtenir une couleur
gl: Obter a cor
hi: रंग पाएं
ia: Obtene Color
ka: ფერის მიღება
pl: Pobierz barwę
sk: Získať farbu
sl: Dobi barvo
sv: Hämta färger
tr: Renk Al
uk: Отримати колір

# QObject|
source: Set the path to configuration file [mandatory]
ca@valencia: Establix el camí cap al fitxer de configuració [obligatori]
eu: Ezarri konfiguratzeko fitxategirako bide-izena [derrigorrezkoa]
fr: Définir l'emplacement du fichier de configuration [Obligatoire]
gl: Definir a ruta do ficheiro de configuración (obrigarao)
hi: कॉन्फ़िगरेशन फ़ाइल का पथ सेट करें [अनिवार्य]
ia: Fixa le percurso al file de configuration [obligatori]
ka: დააყენეთ ბილიკი კონფიგურაციის ფაილამდე [აუცილებელია]
pl: Ustaw ścieżkę do pliku ustawień [wymagana]
sk: Nastaviť cestu ku konfiguračnému súboru [povinné]
sl: Nastavi pot do prilagoditvene datoteke [obvezno]
sv: Ange sökvägen till inställningsfilen [obligatoriskt]
tr: Yapılandırma dosyası yolunu ayarlayın [zorunlu]
uk: Встановити шлях до файла налаштувань [обов'язково]

# QObject|
source: Print a default configuration file into Standard output
ca@valencia: Imprimix un fitxer de configuració predeterminat a l'eixida estàndard
eu: Inprimatu konfiguratzeko fitxategi lehenetsi bat irteera estandarrean
fr: Imprimer un fichier de configuration par défaut sur la sortie standard
gl: Imprimir un ficheiro de configuración predeterminado na saída estándar
hi: डिफ़ॉल्ट कॉन्फ़िगरेशन फ़ाइल को मानक आउटपुट में प्रिंट करें
ia: Imprime un file de configuration predefinite al sortita standard
ka: ნაგულისხმევი კონფიგურაციის ფაილის სტანდარტულ გამოტანაში ჩვენება
pl: Wpisz domyślne ustawienia na standardowe wyjście
sk: Vytlačiť predvolený konfiguračný súbor na štandardný výstup
sl: Natisni privzeto prilagoditveno datoteko na standardni izhod
sv: Skriv ut en standardinställningsfil på standardutmatningen
tr: Standart çıktıya bir öntanımlı yapılandırma dosyası yazdır
uk: Вивести типовий файл налаштувань до стандартного виведення

# QObject|
source: Ask for password and return its hash key.
ca@valencia: Demana una contrasenya i retorna la seua clau de resum.
eu: Galdetu pasahitza eta itzuli bere hash gakoa.
fr: Demandez un mot de passe et retournez sa clé de hachage.
gl: Preguntar o contrasinal e devolver unha chave de resumo.
hi: पासवर्ड पूछें और उसकी हैश कुंजी लौटाएं।
ia: Demanda contrasigno e retorna su clave hash.
ka: პაროლის კითხვა და მისი ჰეშის გასაღების დაბრუნება.
pl: Zapytaj o hasło i zwróć jego skrót.
sk: Požiadať o heslo a vrátiť jeho hash kľúč.
sl: Prosi za geslo in vrni svoj ključ za kontrolno vsoto.
sv: Fråga efter lösenord och returnera dess kondensatnyckel.
tr: Bir parola sorun ve sağlama anahtarını döndürün.
uk: Запитати пароль і повернути його хешований ключ.

# MainWindow|
source: SidePanels
ca@valencia: Quadros laterals
fr: Panneaux latéraux
gl: Paneis laterais
hi: साइड पैनल
ia: PannellosLateral
pl: Paski boczne
sl: Stranske plošče
sv: Sidopaneler
tr: Yan Paneller
uk: Бічні панелі

# MainWindow|
source: Side Panels
ca@valencia: Quadros laterals
fr: Panneaux latéraux
gl: Paneis laterais
hi: साइड पैनल
pl: Paski boczne
sl: Stranske plošče
sv: Sidopaneler
tr: Yan Paneller
uk: Бічні панелі

# MainWindow|
source: List of Players
ca@valencia: Llista de jugadors
fr: Nombre de joueurs
gl: Lista de participantes
hi: खिलाड़ियों की सूची
ia: Lista de Reproductores de audio
pl: Wykaz odtwarzaczy
sl: Seznam igralcev
sv: Lista med spelare
tr: Oyuncular Listesi
uk: Список гравців

# MainWindow|
source: All campaign documents
ca@valencia: Documents de totes les campanyes
fr: Totalité des documents de la partie
gl: Todos os documentos de campaña
hi: सभी अभियान दस्तावेज़
ia: Omne documentos de campania
pl: Wszystkie dokumenty kampanii
sl: Vsi dokumenti bojnega pohoda
sv: Alla kampanjdokument
tr: Tüm sefer belgeleri
uk: Усі документи кампанії

# MainWindow|
source: List of antagonists
ca@valencia: Llista d'antagonistes
fr: Liste des antagonistes
gl: Lista de antagonistas
hi: प्रतिपक्षियों की सूची
pl: Wykaz antagonistów
sl: Seznam nasprotnikov
sv: Lista över motståndare
tr: Rakipler listesi
uk: Список антагоністів

# MainWindow|
source: Music Player
ca@valencia: Reproductor musical
fr: Lecteur de musique
gl: Reprodutor de música
hi: संगीत बजाने वाला
ia: Reproductor musical
pl: Odtwarzacz muzyki
sl: Zvočni predvajalnik
sv: Musikspelare
tr: Müzik Çalar
uk: Програвач музики

# MainWindow|
source: Server Panel
ca@valencia: Quadro del servidor
fr: Panneau de serveur
gl: Panel do servidor
hi: सर्वर पैनल
ia: Pannello de Servitor
pl: Pasek serwera
sl: Plošča strežnika
tr: Sunucu Paneli
uk: Панель сервера

# MainWindow|
source: Notification Zone
ca@valencia: Zona de notificacions
eu: Jakinarazpen eremua
ia: Zona de Notification
ka: გაფრთხილებების ზონა
sl: Cona obvestil
tr: Bildirim Bölgesi

# MainWindow|
source: GM Tools
ca@valencia: Eines del DJ
ia: Instrumentos GM
sl: Orodja GM
tr: OG Araçları

# MainWindow|
source: Define document's name
ca@valencia: Establix el nom del document
ia: Define nomine de documento
sl: Določi ime dokumenta

# MainWindow|
source: Name:
ca@valencia: Nom:
ia: Nomine:
sl: Ime:

# MainWindow|
source: Open Webpage
ca@valencia: Obri la pàgina web
eu: Ireki web-orria
fr: Ouvrir une page Internet
gl: Abrir a páxina web
hi: वेबपेज खोलें
ia: Aperi pagina web
ka: ვებგვერდი გახსნა
pl: Otwórz stronę sieciową
sk: Otvoriť webovú stránku
sl: Odpri spletno stran
sv: Öppna webbsida
tr: Web Sayfasını Aç
uk: Відкрити сторінку

# MainWindow|
source: Webpage url:
ca@valencia: URL de la pàgina web:
eu: Web-orriaren URL:
fr: URL de la page Internet :
gl: URL da páxina web:
hi: वेबपेज यूआरएल:
ia: Url de pagina web:
ka: ვებგვერდის ბმული:
pl: Adres URL strony sieciowej:
sk: Url webovej stránky:
sl: URL spletne strani:
sv: Webbsidans address:
tr: Web sayfası URL’si:
uk: Адреса сторінки:

# MainWindow|
source: Open Map
ca@valencia: Obri un mapa
fr: Ouvrir une carte
gl: Abrir o mapa
hi: मानचित्र खोलें
ia: Aperi mappa
pl: Otwórz mapę
sl: Odpri mapo
sv: Öppna karta
tr: Harita Aç
uk: Відкрити карту

# MainWindow|
source: Map:
ca@valencia: Mapa:
fr: Carte :
gl: Mapa:
hi: मानचित्र:
ia: Mappa:
pl: Mapa:
sl: Mapa:
sv: Karta:
tr: Harita
uk: Карта:

# MainWindow|
source: Open Campaign
ca@valencia: Obri una campanya
eu: Ireki kanpaina bat
fr: Ouvrir une campagne
gl: Abrir a campaña
hi: खुला अभियान
ia: Aperi Campania
ka: კამპანიის გახსნა
pl: Otwórz kampanię
sk: Otvoriť kampaň
sl: Odpri bojni pohod
sv: Öppna kampanj
tr: Sefer Aç
uk: Відкрити шампанське

# MainWindow|
source: Documentation of %1 can be found online at:<br> <a href="%2">%2</a>
ca@valencia: La documentació de %1 es pot trobar en línia a:<br> <a href="%2">%2</a>
ia: Documentation de %1 pote esser trovate in linea a :<br> <a href="%2">%2</a>
sl: Dokumentacijo za %1 lahko najdete na spletu na:<br><a href="%2">%2</a>
tr: %1 belgelendirmesi çevrimiçi olarak şurada bulunabilir:<br> <a href="%2">%2</a>

# MainWindow|
source: Support
ca@valencia: Assistència
eu: Euskarria
fr: Prise en charge
gl: Asistencia
hi: सहायता
ia: Supporto
ka: მხარდაჭერა
pl: Wsparcie
sk: Podpora
sl: Podpora
sv: Stöd
tr: Destek
uk: Підтримка
