Repository: KDE/rolisteam
Catalog: poqm/*/rolisteam_qt.po
Languages: ca@valencia, eu, fr, gl, hi, ia, ka, pl, sk, sl, sv, tr, uk

# Convertor|
source: Return to convertor page
ca@valencia: Torna a la pàgina del convertidor
eu: Itzuli orrialde-bihurtzailera
fr: Retour à la page du convertisseur
gl: Volver á páxina do conversor
hi: कनवर्टर पृष्ठ पर वापस जाएँ
ka: დაბრუნება გადამყვან გვერდზე
pl: Powróć do strony przekształcania
sl: Vrni se na stran pretvornika
sv: Återgå till konverteringssida
tr: Dönüştürücü sayfasına dön
uk: Повернутися до сторінки перетворення

# GMTOOL::CustomRuleModel|
source: Unit
ca@valencia: Unitat
eu: Unitatea
fr: Unité
gl: Unidade
hi: इकाई
ia: Unitate
ka: საზომი ერთეულები
pl: Jednostka
sk: Jednotka
sl: Enota
sv: Enhet
tr: Birim
uk: Одиниця

# GMTOOL::CustomRuleModel|
source: Symbol
ca@valencia: Símbol
eu: Ikurra
fr: Symbole
gl: Símbolo
hi: प्रतीक
ia: Symbolo
ka: სიმბოლო
sl: Simbol
tr: Sembol
uk: Символ

# GMTOOL::CustomRuleModel|
source: New Unit
ca@valencia: Unitat nova
eu: Unitate berria
fr: Nouvelle unité
gl: Nova unidade
hi: नई इकाई
ia: Nove Unitate
ka: ახალი ერთეული
pl: Nowa jednostka
sk: Nová jednotka
sl: Nova enota
sv: Ny enhet
tr: Yeni Birim
uk: Нова одиниця

# QObject|
source: Currency
ca@valencia: Moneda
eu: Moneta
fr: Monnaie
gl: Divisa
hi: मुद्रा
ia: Numerario
ka: ვალუტა
pl: Waluta
sk: Mena
sl: Valuta
sv: Valuta
tr: Para Birimi
uk: Валюта

# QObject|
source: Distance
ca@valencia: Distància
eu: Distantzia
gl: Distancia
hi: दूरी
ia: Distantia:
ka: მანძილი
pl: Odległość
sk: Vzdialenosť
sl: Razdalja
sv: Avstånd
tr: Uzaklık
uk: Відстань

# QObject|
source: Temperature
ca@valencia: Temperatura
eu: Tenperatura
fr: Température
gl: Temperatura
hi: तापमान
ia: Temperatura
ka: ტემპერატურა
pl: Temperatura
sk: Teplota
sl: Temperatura
sv: Temperatur
tr: Sıcaklık
uk: Температура

# QObject|
source: MASS
ca@valencia: Massa
eu: MASA
fr: Masse
gl: MASA
hi: द्रव्यमान
ia: MASSA
pl: MASA
sk: MASA
sl: Masa
sv: MASSA
tr: KÜTLE
uk: Маса

# QObject|
source: OTHER
ca@valencia: Altres
eu: BESTELAKOA
fr: Autre
gl: OUTRA
hi: अन्य
ia: ALTERE
pl: POZOSTAŁE
sk: INÉ
sl: DRUGO
sv: ANNAN
tr: DİĞER
uk: Інше

# GMTOOL::UnitModel|
source: New Unit
ca@valencia: Unitat nova
eu: Unitate berria
fr: Nouvelle unité
gl: Nova unidade
hi: नई इकाई
ia: Nove Unitate
ka: ახალი ერთეული
pl: Nowa jednostka
sk: Nová jednotka
sl: Nova enota
sv: Ny enhet
tr: Yeni Birim
uk: Нова одиниця

# CharacterItem|
source: Angle
eu: Angelua
gl: Ángulo
hi: कोण
ia: Angulo
ka: კუთხე
pl: Kąt
sk: Uhol
sl: Kot
sv: Vinkel
tr: Açı
uk: Кут

# CharacterItem|
source: Reduce Life
ca@valencia: Reduïx la vida
eu: Bizitza laburtzea
fr: Réduire la durée de vie
gl: Reducir a vida
hi: जीवन कम करें
ia: Diminue Vita
ka: სიცოცხლის შემცირება
pl: Zmniejsz życie
sk: Znížiť život
sl: Skrajšaj življenjsko dobo
sv: Minska liv
tr: Canı Azalt
uk: Зменшити життя

# CharacterItem|
source: Increase Life
ca@valencia: Augmenta la vida
eu: Bizitza luzatzea
fr: Augmenter sa vie
gl: Aumentar a vida
hi: जीवन बढ़ाएँ
ia: Augmenta Vita
ka: სიცოცხლის გაზრდა
pl: Zwiększ życie
sk: Zvýšiť život
sl: Podaljšaj življenjsko dobo
sv: Öka liv
tr: Canı Artır
uk: Збільшити життя

# CharacterItem|
source: Change State
ca@valencia: Canvia l'estat
eu: Aldatu egoera
fr: Modifier un état
gl: Cambiar o estado
hi: राज्य बदलें
ia: Cambia Stato
ka: მდგომარეობის შეცვლა
pl: Zmień stan
sk: Zmeniť stav
sl: Spremeni stanje
sv: Ändra tillstånd
tr: Durumu Değiştir
uk: Змінити стан

# CharacterItem|
source: Vision Shape
ca@valencia: Forma de visió
eu: Ikuskeraren forma
fr: Forme de vision
gl: Forma da visión
hi: दृष्टि आकार
ia: Forma de Vision
ka: ხილვადობის ფორმა
pl: Kształt widoczności
sk: Tvar vízie
sl: Oblika vida
sv: Synform
tr: Vizyon Şekli
uk: Форма видимості

# CharacterItem|
source: Actions
ca@valencia: Accions
eu: Ekintzak
gl: Accións
hi: कार्रवाई
ia: Actiones
ka: მოქმედებები
pl: Działania
sk: Akcie
sl: Dejanja
sv: Åtgärder
tr: Eylemler
uk: Дії

# CharacterItem|
source: Initiative
ca@valencia: Iniciativa
eu: Ekimena
gl: Iniciativa
hi: पहल
ia: Initiativa
ka: ინიციატივა
pl: Inicjatywa
sk: Iniciatíva
sl: Pobuda
sv: Initiativ
tr: İnisiyatif
uk: Ініціатива

# CharacterItem|
source: Clean Initiative
ca@valencia: Neteja la iniciativa
eu: Garbitu ekimena
fr: Effacer une initiative
gl: Borrar a iniciativa
hi: स्वच्छ पहल
ia: Netta Initiativa
ka: ინიციატივის გასუფთავება
pl: Wyczyść inicjatywę
sk: Vymazať iniciatívu
sl: Čista pobuda
sv: Rensa initiativ
tr: İnisiyatifi Temizle
uk: Вилучити ініціативу

# CharacterItem|
source: Shapes
ca@valencia: Formes
eu: Formak
fr: Formes
gl: Formas
hi: आकार
ia: Formas
ka: მოყვანილობები
pl: Kształty
sk: Tvary
sl: Liki
sv: Former
tr: Şekiller
uk: Форми

# CharacterItem|
source: Clean Shape
ca@valencia: Neteja la forma
eu: Garbitu forma
fr: Nettoyer une forme
gl: Borrar a forma
hi: स्वच्छ आकार
ia: Netta Forma
ka: ფორმის გასუფთავება
pl: Wyczyść kształt
sk: Vymazať tvar
sl: Čista oblika
sv: Rensa form
tr: Şekli Temizle
uk: Вилучити форму

# PathItem|
source: Close Path
ca@valencia: Tanca el camí
eu: Itxi bidea
fr: Fermer le tracé
gl: Pechar a ruta
hi: पथ बंद करें
ia: Claude Percurso
ka: ბილიკის დახურვა
pl: Zamknij ścieżkę
sk: Uzavrieť cestu
sl: Zapri pot
sv: Fullborda kontur
tr: Yolu Kapat
uk: Замкненість контуру

# PathItem|
source: Fill Path
ca@valencia: Emplena el camí
eu: Bete bidea
fr: Remplir l'emplacement
gl: Encher a ruta
hi: पथ भरें
ia: Reimple Percurso
ka: კონტურის შევსება
pl: Wypełnij ścieżkę
sk: Vyplniť cestu
sl: Zapolni pot
sv: Fyll kontur
tr: Yolu Doldur
uk: Заповнити контур

# TextItem|
source: Increase Text Size
ca@valencia: Augmenta la mida del text
eu: Handiagotu letra-tipoa
fr: Augmenter la taille du texte
gl: Aumentar o tamaño do texto
hi: पाठ का आकार बढ़ाएँ
ia: Augmenta Grandor de Texto
ka: ტექსტის ზომის გაზრდა
pl: Zwiększ rozmiar tekstu
sk: Zväčšiť veľkosť textu
sl: Povečaj velikost besedila
sv: Öka textstorlek
tr: Metin Boyutunu Artır
uk: Збільшити розмір тексту

# TextItem|
source: Decrease Text Size
ca@valencia: Disminuïx la mida del text
eu: Txikiagotu letra-tipoa
fr: Diminuer la taille du texte
gl: Diminuír o tamaño do texto
hi: पाठ का आकार घटाएँ
ia: Diminue grandor de Texto
ka: ტექსტის ზომის შემცირება
pl: Zmniejsz rozmiar tekstu
sk: Zmenšiť veľkosť textu
sl: Zmanjšaj velikost besedila
sv: Minska textstorlek
tr: Metin Boyutunu Azalt
uk: Зменшити розмір тексту

# TextItem|
source: Edit Text…
ca@valencia: Edita el text…
eu: Editatu testua…
fr: Modifier du texte...
gl: Editar o texto…
hi: संमपादित पाठ…
ia: Modifica texto…
ka: ტექსტის ჩასწორება…
pl: Edytuj tekst...
sk: Upraviť text…
sl: Uredi besedilo …
sv: Redigera text…
tr: Metni Düzenle…
uk: Редагувати текст…

# TextItem|
source: Adapt to content
ca@valencia: Adapta al contingut
eu: Egokitu edukira
fr: Adapter au contenu
gl: Adaptar o contido
hi: सामग्री के अनुकूल बनें
ia: Adapta a Contento
ka: შემცველობაზე მორგება
pl: Dostosuj do treści
sk: Prispôsobiť obsahu
sl: Prilagodi vsebini
sv: Anpassa till innehåll
tr: İçeriğe Uy
uk: За вмістом

# TextItem|
source: Text
eu: Testua
fr: Texte
gl: Texto
hi: मूलपाठ
ia: Texto
ka: ტექსტი
pl: Tekst
sl: Besedilo
tr: Metin
uk: Текст

# TextItem|
source: Font Size
ca@valencia: Mida de la lletra
eu: Letra-tipoaren neurria
fr: Taille de la police
gl: Tamaño da letra
hi: फ़ॉन्ट आकार
ia: Dimension de Font
ka: ფონტის ზომა
pl: Rozmiar czcionki
sk: Veľkosť písma
sl: Velikost pisave
sv: Teckenstorlek
tr: Yazıtipi Puntosu
uk: Розмір шрифту

# QObject|
source: Ellipse
eu: Elipsea
gl: Elipse
hi: अंडाकार
ka: ოვალი
pl: Elipsa
sk: Elipsa
sl: Elipsa
sv: Ellips
tr: Elips
uk: Еліпс

# QObject|
source: Rect
ca@valencia: Rectangle
eu: Laukizuzena
fr: Rectangle
gl: Rectángulo
hi: रेक्ट
pl: Prostokąt
sk: Obdĺžnik
sl: Pravokotnik
sv: Rektangel
tr: Dörtgen
uk: Прямокутник

# QObject|
source: Rule
ca@valencia: Regla
eu: Erregela
fr: Règle
gl: Regra
hi: नियम
ia: Regula
ka: წესი
pl: Zasada
sk: Pravidlo
sl: Pravilo
sv: Regel
tr: Kural
uk: Лінійка

# CharacterSheetWindow|
source: %1 - (CharacterSheet Viewer)
ca@valencia: %1 - (Visor de full de personatge)
fr: %1 - (Afficheur de fiche de personnage)
gl: %1 — Visor de folla de personaxe
hi: %1 - (कैरेक्टरशीट व्यूअर)
ia: %1 -(Visor de Folio de Personage)
pl: %1 - (przeglądarka arkusza postaci)
sl: %1 - (pregledovalnik opisa lika)
sv: %1 - (karaktärsbladvisning)
tr: %1 — (Karakter Sayfası Görüntüleyicisi)
uk: %1 — (перегляд аркуша персонажів)

# CharacterSheetWindow|
source: Unknown
ca@valencia: Desconegut
fr: Inconnu
gl: Descoñecida
hi: अज्ञात
ia: Incognite
pl: Nieznany
sl: Neznano
sv: Okänt
tr: Bilinmiyor
uk: Невідомий

# CharacterSheetWindow|
source: %1 - (Character Sheet Viewer)
ca@valencia: %1 - (Visor de full de personatge)
eu: %1 - (Pertsonaia-orri erakuslea)
fr: %1 - (Afficheur de fiche de personnage)
gl: %1 — Visor de folla de personaxe
hi: %1 - (वर्ण पत्रक दर्शक)
ia: %1 -(Visor de Folio de Personage)
ka: %1 - (სიმბოლოების ფურცლის დათვალიერება)
pl: %1 - (przeglądarka arkusza postaci)
sk: %1 - (Prehliadač kariet postáv)
sl: %1 - (pregledovalnik opisa lika)
sv: %1 - (karaktärsbladvisning)
tr: %1 — (Karakter Sayfası Görüntüleyicisi)
uk: %1 — (перегляд аркуша персонажів)

# CharacterSheetWindow|
source: Share To
ca@valencia: Compartix a
eu: Partekatu honekin
fr: Partager vers
gl: Compartir con
hi: साझा करें
ia: Comparti a
ka: გაზიარება
pl: Udostępnij
sk: Zdieľať do
sl: Deli v
sv: Dela med
tr: Paylaş
uk: Використовувати спільно

# CharacterSheetWindow|
source: To all
ca@valencia: A tot
eu: Denei
fr: Pour tous
gl: A todas
hi: सेवा में, सभी ग्
ia: A omne
ka: ყველასთნ
pl: Do wszystkich
sk: Na všetko
sl: Za vse
sv: Till alla
tr: Hepsine
uk: До усіх

# CharacterSheetWindow|
source: Form
ca@valencia: Formulari
eu: Inprimakia
fr: Formulaire
gl: Formulario
hi: रूप
ia: Forma
ka: ფორმა
pl: Formularz
sl: Obrazec
sv: Formulär
uk: Форма

# CharacterSheetWindow|
source: Data
ca@valencia: Dades
eu: Datuak
fr: Données
gl: Datos
hi: डेटा
ia: Datos
ka: მონაცემები
pl: Dane
sl: Podatki
tr: Veri
uk: Дані

# CharacterSheetWindow|
source: Add Section
ca@valencia: Afig una secció
eu: Gehitu atala
fr: Ajouter une section
gl: Engadir unha sección
hi: अनुभाग जोड़ें
ia: Adde Section
ka: სექციის დამატება
pl: Dodaj rozdział
sl: Dodaj razdelek
sv: Lägg till sektion
tr: Bölüm Ekle
uk: Додати розділ

# CharacterSheetWindow|
source: Add Line
ca@valencia: Afig una línia
eu: Gehitu lerroa
fr: Ajouter une ligne
gl: Engadir unha liña
hi: पंक्ति जोड़ें
ia: Adde rango
ka: ხაზის დამატება
pl: Dodaj wiersz
sl: Dodaj vrstico
sv: Lägg till linje
tr: Satır Ekle
uk: Додати рядок

# CharacterSheetWindow|
source: Add CharacterSheet
ca@valencia: Afig un full de personatge
eu: Gehitu Pertsonaia-orria
fr: Ajouter un feuille de caractères
gl: Engadir unha folla de personaxe
hi: कैरेक्टरशीट जोड़ें
ia: Adde CharacterSheet (Folio de Personage)
ka: სიმბოლოებს გვერდის დამატება
pl: Dodaj arkusz postaci
sl: Dodaj list lika
sv: Lägg till karaktärsblad
tr: Karakter Sayfası Ekle
uk: Додати таблицю персонажів

# CharacterSheetWindow|
source: Copy Tab
ca@valencia: Copia la pestanya
eu: Kopiatu fitxa
fr: Copier l'onglet
gl: Copiar a lapela
hi: टैब कॉपी करें
ia: Copia scheda
ka: ჩანართის კოპირება
pl: Skopiuj kartę
sl: Kopiraj zavihek
sv: Kopiera flik
tr: Sekmeyi Kopyala
uk: Копіювати вкладку

# CharacterSheetWindow|
source: Read Only
ca@valencia: Només lectura
eu: Irakurtzeko soilik
fr: Lecture seule
gl: Só lectura
hi: केवल पढ़ने के लिए
ia: Solmente de lectura
ka: მხოლოდ-კითხვადი
pl: Tylko do odczytu
sl: Samo za branje
sv: Skrivskyddad
tr: Saltokunur
uk: Лише читання

# CharacterSheetWindow|
source: Stop Sharing
ca@valencia: Para la compartició
eu: Utzi partekatzeari
fr: Arrêter le partage
gl: Deixar de compartir
hi: साझा करना बंद
ia: Stoppa Compartir
ka: გაზიარების შეწყვეტა
pl: Przestań udostępniać
sl: Prenehaj deliti
sv: Sluta dela
tr: Paylaşımı Durdur
uk: Припинити оприлюднення

# CharacterSheetWindow|
source: Print Sheet
ca@valencia: Imprimix el full
fr: Imprimer une feuille
gl: Imprimir a folla
ia: Imprime folio
pl: Wydrukuj arkusz
sl: Natisni list
tr: Sayfayı Yazdır
uk: Надрукувати аркуш

# CharacterSheetWindow|
source: Menu
ca@valencia: Menú
eu: Menua
gl: Menú
hi: मेनू
ka: მენიუ
sl: Meni
sv: Meny
tr: Menü
uk: Меню

# Image|
source: %1 - Image
ca@valencia: %1 - Imatge
eu: %1 - Irudia
gl: %1 — Imaxe
hi: %1 - छवि
ia: %1 - Imagine
ka: %1 - გამოსახულება
pl: %1 - Obraz
sk: %1 - Obrázok
sl: %1 - slika
sv: %1 - Bild
tr: %1 — Görsel
uk: %1 — зображення

# Image|
source: %1 - (Picture : %2)
ca@valencia: %1 - (Imatge: %2)
fr: %1 - (Image : %2)
ia: %1 - (Pictura: %2)
sl: %1 - (Slika : %2)
tr: %1 — (Resim: %2)
uk: %1 – (зображення: %2)

# Image|
source: Shared
ca@valencia: Compartida
fr: Partagé
ia: Compartite
sl: Deljena
tr: Paylaşılan
uk: Спільний

# Image|
source: Unshared
ca@valencia: No compartida
fr: Non partagé
ia: Non Compartite
sl: Ne-deljena
tr: Paylaşılmayan
uk: Неспільний

# Image|
source: Zoom In
ca@valencia: Acosta
eu: Zooma gerturatu
fr: Zoom avant
gl: Achegar
hi: ज़ूम इन
ia: Zoom In (aggrandir)
ka: გადიდება
pl: Powiększ
sk: Priblížiť
sl: Približaj
sv: Zooma in
tr: Yakınlaştır
uk: Збільшити

# Image|
source: increase zoom level
ca@valencia: incrementa el nivell de zoom
eu: Handitu zoom maila
fr: augmenter le niveau de zoom
gl: aumentar o nivel de ampliación
hi: ज़ूम स्तर बढ़ाएँ
ia: augmenta nivello de zoom
ka: გადიდების დონის გაზრდა
pl: zwiększ poziom powiększenia
sk: zvýšiť úroveň priblíženia
sl: povečaj raven povečave
sv: Öka zoomnivå
tr: Yakınlaştırma düzeyini artır
uk: Збільшити рівень масштабування

# Image|Zoom In
source: Ctrl++
eu: Ktrl++
sl: Krmilka++
tr: Kontrol++

# Image|
source: Zoom out
ca@valencia: Allunya
eu: Zooma urrundu
fr: Zoom arrière
gl: Afastar
hi: ज़ूम आउट
ia: Zoom out (diminue)
ka: დაპატარავება
pl: Pomniejsz
sk: Oddialiť
sl: Oddalji
sv: Zooma ut
tr: Uzaklaştır
uk: Зменшити

# Image|
source: Reduce zoom level
ca@valencia: Reduïx el nivell de zoom
eu: Murriztu zoom maila
fr: Réduire le niveau de zoom
gl: Reducir o nivel de ampliación.
hi: ज़ूम स्तर कम करें
ia: Diminue nivello de zoom
ka: გადიდების დონის შემცირება
pl: Zmniejsz poziom powiększenia
sk: Znížiť úroveň priblíženia
sl: Zmanjšaj raven povečave
sv: Reducera zoomnivå
tr: Yakınlaştırma düzeyini azalt
uk: Зменшити рівень масштабування

# Image|Zoom Out
source: Ctrl+-
eu: Ktrl+-
sl: Krmilka+-
tr: Kontrol+−

# Image|
source: Fit the workspace
ca@valencia: Ajusta a l'espai de treball
eu: Egokitu langunera
fr: Ajuster à l'espace de travail
gl: Axustar ao espazo de traballo.
hi: कार्यस्थल को फिट करें
ia: Adapta le spatio de labor
ka: სამუშაო სივრცეში ჩატევა
pl: Dostosuj do przestrzeni pracy
sk: Prispôsobiť sa pracovnej ploche
sl: Prilagodi delovni prostor
sv: Anpassa till arbetsyta
tr: Çalışma Alanına Sığdır
uk: За робочим простором

# Image|
source: The window and the image fit the workspace
ca@valencia: La finestra i la imatge s'ajusten a l'espai de treball
eu: Leihoak eta irudiak langunera egokitzen dira
fr: La fenêtre et l'image s'adaptent à l'espace de travail
gl: A xanela e a imaxe axústanse ao espazo de traballo.
hi: विंडो और छवि कार्यस्थान में फिट होती है
ia: Le fenestra e le imagine adapta al spatio de labor
ka: ფანჯარა და გამოსახულება სამუშაო სივრცეში ეტევა
pl: Okno i obraz pasują do przestrzeni pracy
sk: Okno a obrázok sa zmestia do pracovnej plochy
sl: Okno in slika ustrezata delovnemu prostoru
sv: Fönster och bild får plats på arbetsytan
tr: Pencere ve görsel çalışma alanına sığdırılır
uk: Вікно та зображення за розмірами збігаються із робочим простором

# Image|Fit the workspace
source: Ctrl+m
eu: Ktrl+m
hi: Ctrl+एम
sl: Krmilka+m
tr: Kontrol+M

# Image|
source: Fit Window
ca@valencia: Ajusta a la finestra
eu: Egokitu leihora
fr: Ajuster à la fenêtre
gl: Axustar á xanela
hi: फ़िट विंडो
ia: Adapta Fenestra
ka: ფანჯარაში ჩატევა
pl: Dostosuj okno
sk: Prispôsobiť sa oknu
sl: Prilagodi oknu
sv: Anpassa till fönster
tr: Pencereye Sığdır
uk: Вмістити у вікно

# Image|
source: Image will take the best dimension to fit the window.
ca@valencia: La imatge prendrà les dimensions millors per a ajustar-se amb la finestra.
eu: Irudiak leihora egokitzeko dimentsio onena hartuko du.
fr: L'image prendra la dimension optimale pour s'adapter à la fenêtre.
gl: A imaxe axustarase á xanela.
hi: छवि विंडो में फिट होने के लिए सर्वोत्तम आयाम लेगी।
ia: Imagine prendera le melior dimension per adaptar al fenestra.
ka: გამოსახულება ფანჯარაში ჩასატევად საუკეთესო ზომებს მიიღებს.
pl: Obraz przyjmie najlepsze wymiary, aby zmieścić się w oknie.
sk: Obrázok použije najlepší rozmer, aby sa zmestil do okna.
sl: Slika bo imela oknu najprimernejše mere.
sv: Bilden får bäst dimensioner för att få plats i fönstret.
tr: Görsel, pencereye sığacak biçimde yeniden boyutlandırılacaktır.
uk: Зображення займатиме найбільшу частку вікна.

# Image|Fit the window
source: Ctrl+f
eu: Ktrl+f
hi: Ctrl+एफ
sl: Krmilka+F
tr: Kontrol+F

# Image|
source: Little
ca@valencia: Xicoteta
eu: Txikia
fr: Petit
gl: Pequena
hi: थोड़ा
ia: Parve
ka: პატარა
pl: Mały
sk: Malý
sl: Majhno
sv: Liten
tr: Küçük
uk: Малий

# Image|
source: Set the zoom level at 20%
ca@valencia: Establix el nivell de zoom al 20%
eu: Ezarri zoom maila % 20an
fr: Définir le niveau de zoom à 20 %
gl: Reducir ao 20%.
hi: ज़ूम स्तर 20% पर सेट करें
ia: Fixa le nivello de zoom a 20%
ka: გადიდების მასშტაბის დაყენება 20%-ზე
pl: Ustaw poziom powiększenia na 20 %
sk: Nastaviť úroveň priblíženia na 20%
sl: Nastavite raven povečave na 20 %
sv: Ställ in zoomnivån till 20 %
tr: Yakınlaştırma düzeyini %​20 olarak ayarla
uk: Встановити рівень масштабування 20%

# Image|Set the zoom level at 20%
source: Ctrl+l
eu: Ktrl+l
hi: Ctrl+एल
sl: Krmilka+l
tr: Kontrol+L

# Image|
source: Normal
eu: Arrunta
hi: सामान्य
ka: ჩვეულებრივი
pl: Normalny
sk: Normálne
sl: Navadno
tr: Olağan
uk: Звичайний

# Image|
source: No Zoom
ca@valencia: Sense zoom
eu: Zoom gabe
fr: Aucun zoom
gl: Sen ampliación
hi: कोई ज़ूम नहीं
ia: Nulle zoom
ka: გადიდების გარეშე
pl: Bez powiększenia
sk: Bez priblíženia
sl: Brez povečave
sv: Ingen zoomning
tr: Yakınlaştırma Yok
uk: Без масштабування

# Image|Normal
source: Ctrl+n
eu: Ktrl+n
hi: Ctrl+एन
sl: Krmilka+N
tr: Kontrol+N

# Image|
source: Big
ca@valencia: Gran
eu: Handia
fr: Gros
gl: Grande
hi: बड़ा
ia: Grande
ka: დიდი
pl: Duży
sk: Veľký
sl: Veliko
sv: Stor
tr: Büyük
uk: Великий

# Image|
source: Set the zoom level at 400%
ca@valencia: Establix el nivell de zoom al 400%
eu: Ezarri zoom maila % 400
fr: Définir le niveau de zoom à 400 %
gl: Aumentar ao 400%.
hi: ज़ूम स्तर 400% पर सेट करें
ia: Fixa le nivello de zoom a 400%
ka: გადიდების მასშტაბის დაყენება 400%-ზე
pl: Ustaw poziom powiększenia na 400 %
sk: Nastaviť úroveň priblíženia na 400%
sl: Nastavite raven povečave na 400 %
sv: Ställ in zoomnivån till 400 %
tr: Yakınlaştırma düzeyini %​400 olarak ayarla
uk: Встановити рівень масштабування 400%

# Image|Zoom Out
source: Ctrl+b
eu: Ktrl+b
hi: Ctrl+बी
sl: Krmilka+b
tr: Kontrol+B

# Image|
source: Rename
ca@valencia: Canvia el nom
eu: Berrizendatu
fr: Renommer
gl: Renomear
hi: नाम बदलें
ia: Renomina
ka: გადარქმევა
pl: Przemianuj
sl: Preimenuj
sv: Byt namn
tr: Yeniden Adlandır
uk: Перейменувати

# Image|
source: Define the new name
ca@valencia: Establix el nom nou
eu: Definitu izen berria
fr: Définir un nouveau nom
gl: Defina o novo nome.
hi: नया नाम परिभाषित करें
ia: Define le nove nomine
ka: ახალი სახელის აღწერა
pl: Wpisz nową nazwę
sl: Določi novo ime
sv: Definiera nytt namn
tr: Yeni adı tanımla
uk: Визначте нову назву

# Image|
source: New name:
ca@valencia: Nom nou:
eu: Izen berria:
fr: Nouveau nom :
gl: Novo nome:
hi: नया नाम:
ia: Nove nomine:
ka: ახალი სახელი:
pl: Nowa nazwa:
sl: Novo ime:
sv: Nytt namn:
tr: Yeni ad:
uk: Нова назва:

# Image|
source: Play
ca@valencia: Reproduïx
eu: Jo
fr: Lire
gl: Reproducir
hi: खेल
ia: Reproduce
ka: დაკვრა
pl: Odtwórz
sk: Prehrať
sl: Predvajaj
sv: Spela
tr: Çal
uk: Відтворити

# Image|
source: Stop
ca@valencia: Para
eu: Gelditu
fr: Arrêter
gl: Deter
hi: रुकना
ia: Stoppa
ka: გაჩერება
pl: Zatrzymaj
sk: Zastaviť
sl: Ustavi
sv: Stoppa
tr: Durdur
uk: Зупинити

# Image|
source: Pause
ca@valencia: Pausa
eu: Eten
gl: Pausar
hi: विराम
ia: Pausa
ka: შეჩერება
pl: Wstrzymaj
sk: Pozastaviť
sl: Premor
sv: Paus
tr: Duraklat
uk: Пауза

# Image|
source: Share
ca@valencia: Compartix
fr: Partager
ia: Comparti
sl: Deli
tr: Paylaş
uk: Оприлюднити

# Image|
source: Stop Sharing
ca@valencia: Para la compartició
fr: Arrêter le partage
ia: Stoppa Compartir
sl: Prenehaj deliti
tr: Paylaşımı Durdur
uk: Припинити оприлюднення

# InstantMessagingView|
source: Instant Messaging
ca@valencia: Missatgeria instantània
eu: Bat-bateko mezularitza
fr: Messagerie instantanée
gl: Mensaxaría instantánea
hi: तात्कालिक संदेशन
ia: Messageria instantanee
ka: მოკლე-შეტყობინება
pl: Komunikator internetowy
sk: Priama komunikácia
sl: Neposredna sporočila
sv: Direktmeddelande
tr: Anlık İletileşme
uk: Миттєві повідомлення

# InstantMessagingView|
source: InstantMessaging
ca@valencia: Missatgeria instantània
eu: BatbatekoMezularitza
fr: Messagerie instantanée
gl: Mensaxaría instantánea
hi: तात्कालिक संदेशन
ia: Messageria instantanee
ka: მოკლეშეტყობინებები
pl: Rozmowy pisane
sl: Neposredno sporočanje
sv: Direktmeddelanden
tr: Anlık İletileşme
uk: Обмін повідомленнями

# MediaContainer|
source: Detach the view
ca@valencia: Separa la vista
eu: Bereizi ikuspegia
fr: Détacher la vue
gl: Desprender a vista
hi: दृश्य को अलग करें
ia: Distacca le vista
ka: ხედის მოხსნა
pl: Odłącz widok
sk: Odpojiť zobrazenie
sl: Odpni pogled
sv: Koppla loss vyn
tr: Görünümü ayır
uk: Від'єднати панель

# QObject|
source: Loading error
ca@valencia: S'ha produït un error mentre es carregava
eu: Zamatzeko errorea
fr: Erreur de chargement
gl: Erro de carga
hi: लोडिंग त्रुटि
ia: Error de incargar
ka: ჩატვირთვის შეცდომა
pl: Błąd wczytywania
sk: Chyba pri načítaní
sl: Napaka pri nalaganju
sv: Inläsningsfel
tr: Yükleme hatası
uk: Помилка завантаження

# MindMapView|
source: %1 - Mindmap
ca@valencia: %1 - Mapa mental
eu: %1 - Gogoeta-mapa
fr: %1 - Carte mentale
gl: %1 — Mapa mental
hi: %1 - माइंड मैप
pl: %1 - Mapa myśli
sk: %1 - Myšlienková mapa
sl: %1 – miselni vzorec
sv: %1 - Tankekarta
tr: %1 — Akıl Haritası
uk: %1 – карта думок

# MindMapView|
source: %1 [%2] - Mindmap
ca@valencia: %1 [%2] - Mapa mental
fr: %1 [%2] - Carte mentale
gl: %1 (%2) — Mapa mental
pl: %1 [%2] - Mapa myśli
sl: %1 [%2] – miselni vzorec
tr: %1 [%2] — Akıl Haritası
uk: %1 [%2] – карта думок

# MindMapView|
source: ReadWrite
ca@valencia: LecturaEscriptura
fr: Lecture-écriture
gl: Lectura e escritura
ia: Lectura Scriptura
pl: OdczytZapis
sl: Beri/Piši
tr: Okuma–Yazma
uk: Читання-запис

# MindMapView|
source: ReadOnly
ca@valencia: NomésLectura
fr: Lecture seule
gl: Só lectura
ia: Solmente de lectura
pl: Tylko-do-odczytu
sl: Samo za branje
tr: Yalnızca Okuma
uk: Лише читання

# PdfViewer|
source: Sharing Pdf File
ca@valencia: Compartiu el fitxer PDF
eu: PDF fitxategia partekatzea
fr: Partage de fichier « PDF »
gl: Compartindo o ficheiro PDF
hi: पीडीएफ फाइल साझा करना
ia: Compartir file PDF
ka: PDF ფაილის გაზიარება
pl: Współdzielenie pliku PDF
sk: Zdieľanie súboru Pdf
sl: Skupna raba datoteke Pdf
sv: Delar PDF-fil
tr: PDF Dosyası Paylaşılıyor
uk: Оприлюднення файла PDF
