Repository: KDE/rolisteam
Catalog: poqm/*/rolisteam_qt.po
Languages: ca@valencia, eu, fr, gl, hi, ia, ka, pl, sk, sl, sv, tr, uk

# QObject|
source: Move %n item(s)
ca@valencia: Mou %n element
eu: Mugitu elementu %n
fr: Déplacer %n élément(s)
gl: Mover %n elemento
hi: %n आइटम ले जाएँ
ia: Move %n elemento(s)
ka: %n ჩანაწერის გადატანა
pl: Przesuń %n rzecz
sk: Presunúť %n položku
sl: Premakni %n element
sv: Flytta %n objekt
tr: %n ögeyi taşı
uk: Пересунути %n запис

# ColorSelector|
source: Custom Color %1
ca@valencia: Color personalitzat %1
eu: Neurrira ipinitako kolorea %1
fr: Couleur personnalisé %1
gl: Cor personalizada %1
hi: कस्टम रंग%1
ia: Color personalisate %1
ka: მითითებული ფერი %1
pl: Własna barwa %1
sk: Vlastná farba %1
sl: Barva po meri %1
sv: Egen färg %1
tr: Özel Renk %1
uk: Нетиповий колір %1

# ColorSelector|
source: Erase
ca@valencia: Esborra
eu: Ezabatu
fr: Supprimer
gl: Borrar
hi: मिटाएं
ia: Rade
ka: წაშლა
pl: Wymaż
sk: Mazať
sl: Pobriši
sv: Radera
tr: Sil
uk: Стерти

# ColorSelector|
source: Hide (GM only)
ca@valencia: Oculta (només DJ)
eu: Ezkutatu (JMak bakarrik)
fr: Masquer (uniquement GM)
gl: Agochar (só a dirección)
hi: छिपाएं (केवल GM)
ia: Cela (solmente GM)
ka: დამალვა (მხოლოდ თმ)
pl: Ukryj (tylko MG)
sk: Skryť (iba GM)
sl: Skrij (samo GI)
sv: Dölj (bara SM)
tr: Gizle (Yalnızca (OG)
uk: Приховати (лише ВГ)

# ColorSelector|
source: Unveil (GM only)
ca@valencia: Revela (només DJ)
eu: Estalgabetu (JMak bakarrik)
fr: Dévoiler (Uniquement les GM)
gl: Desvelar (só a dirección)
hi: अनावरण (केवल जी.एम.)
ia: Disvela (solmente GM)
ka: გამოჩენა (მხოლოდ თმ)
pl: Odkryj (tylko MG)
sk: Odhaliť (iba GM)
sl: Predstavi (samo GI)
sv: Avslöja (bara SM)
tr: Açığa Çıkar (Yalnızca OG)
uk: Розкрити (лише ВГ)

# ColorSelector|
source: Hide
ca@valencia: Oculta
eu: Ezkutatu
fr: Masquer
gl: Agochar
hi: छिपाना
ia: Cela
ka: დამალვა
pl: Ukryj
sk: Skryť
sl: Skrij
sv: Dölj
tr: Gizle
uk: Приховати

# ColorSelector|
source: Unveil
ca@valencia: Revela
eu: Estalgabetu
fr: Dévoiler
gl: Desvelar
hi: खोलना
ia: Disvela
ka: გამოჩენა
pl: Odkryj
sk: Odhaliť
sl: Razkrij
sv: Avslöja
tr: Açığa Çıkar
uk: Розкрити

# ColorSelector|
source: Red: %1, Green: %2, Blue: %3
ca@valencia: Roig: %1, verd: %2, blau: %3
eu: Gorria. %1, Berdea: %2, Urdina: %3
fr: Rouge : %1, Vert : %2, Bleu : %3
gl: Vermello: %1; verde: %2; azul: %3
hi: लाल: %1, हरा: %2, नीला: %3
ia: Rubie: %1, Verde: %2, Blau: %3
ka: წითელი: %1, მწვანე: %2, ლურჯი: %3
pl: Czerwony: %1, Zielony: %2, Niebieski: %3
sk: Červená: %1, Zelená: %2, Modrá: %3
sl: Rdeča: %1, zelena: %2, modra: %3
sv: Röd: %1, Grön: %2, Blå: %3
tr: Kırmızı: %1, Yeşil: %2, Mavi: %3
uk: Червоний: %1, Зелений: %2, Синій: %3

# FileDirChooser|
source: Select directory
ca@valencia: Trieu un directori
eu: Hautatu direktorioa
fr: Sélectionner un dossier
gl: Seleccionar un cartafol
hi: निर्देशिका चुनें
ia: Selige directorio
ka: უჯრის ამორჩევა
pl: Wybierz katalog
sk: Vybrať adresár
sl: Izberite mapo
sv: Välj katalog
tr: Dizin seç
uk: Виберіть теку

# FileDirChooser|
source: Open File
ca@valencia: Obri un fitxer
eu: Ireki fitxategia
fr: Ouvrir un fichier
gl: Abrir un ficheiro
hi: खुली फाइल
ia: Aperi file
ka: ფაილის გახსნა
pl: Otwórz plik
sk: Otvoriť súbor
sl: Odpri datoteko
sv: Öppna fil
tr: Dosya Aç
uk: Відкриття файла

# FileDirChooser|
source: Save File
ca@valencia: Guarda el fitxer
fr: Enregistrer le fichier
ia: Salveguarda file
pl: Zapisz plik
sl: Shrani datoteko
tr: Dosyayı Kaydet
uk: Зберегти файл

# rwidgets::ImagePathEditor|
source: Get picture for Character State
ca@valencia: Obtín una imatge per a l'estat del personatge
eu: Lortu pertsonaiaren egoerarako irudia
fr: Obtenir une image pour l'état du personnage
gl: Obter a imaxe do estado da personaxe
hi: चरित्र स्थिति के लिए चित्र प्राप्त करें
ia: Obtene imagine per Stato de Personage
ka: მდგომარეობის სურათის მიღება
pl: Pobierz zdjęcie dla stanu postaci
sk: Získať obrázok pre stav postavy
sl: Dobi sliko za stanje likov
sv: Hämta foto för karaktärtillstånd
tr: Karakter durumu için resim al
uk: Отримати зображення для стану персонажа

# PlayerWidget|
source: Play
ca@valencia: Reproduïx
eu: Jo
fr: Lire
gl: Reproducir
hi: खेल
ia: Reproduce
ka: დაკვრა
pl: Odtwórz
sk: Prehrať
sl: Predvajaj
sv: Spela
tr: Çal
uk: Відтворити

# PlayerWidget|
source: Pause
ca@valencia: Pausa
eu: Eten
gl: Pausar
hi: विराम
ia: Pausa
ka: შეჩერება
pl: Wstrzymaj
sk: Pozastaviť
sl: Premor
sv: Paus
tr: Duraklat
uk: Пауза

# PlayerWidget|
source: Stop
ca@valencia: Para
eu: Gelditu
fr: Arrêter
gl: Deter
hi: रुकना
ia: Stoppa
ka: შეჩერება
pl: Zatrzymaj
sk: Zastaviť
sl: Ustavi
sv: Stoppa
tr: Durdur
uk: Зупинити

# PlayerWidget|
source: Stop at the end
ca@valencia: Para al final
eu: Bukatzean gelditu
fr: S'arrêter à la fin
gl: Deter ao rematar
hi: अंत पर रुकें
ia: Stoppa all fin
ka: ბოლოში გაჩერება
pl: Zatrzymaj się na końcu
sk: Zastaviť na konci
sl: Ustavi se na koncu
sv: Stoppa vid slutet
tr: Sonda durdur
uk: Зупинитися на кінці

# PlayerWidget|
source: Play in loop
ca@valencia: Reproduïx en bucle
eu: Begiztan jo
fr: Lire en boucle
gl: Reproducir en bucle
hi: लूप में चलाएं
ia: Reproduce in cyclo
ka: წრეზე დაკვრა
pl: Odtwarzaj w pętli
sk: Prehrávať v slučke
sl: Predvajaj v zanki
sv: Spela upprepade gånger
tr: Döngüde çal
uk: Відтворювати циклічно

# PlayerWidget|
source: Shuffle Mode
ca@valencia: Mode de barreja
eu: Nahastu modua
fr: Mode aléatoire
gl: Modo de desordenar
hi: शफ़ल मोड
ia: Modo Shuffle (miscite)
ka: შემთხვევით დაკვრა
pl: Tryb mieszania
sk: Režim náhodného prehrávania
sl: Premešani način
sv: Blanda
tr: Karıştır Kipi
uk: Режим перетасовування

# PlayerWidget|
source: Mute Volume
ca@valencia: Silencia el volum
eu: Isilarazi bolumena
fr: Mettre en sourdine
gl: Silenciar
hi: वॉल्यूम म्यूट करें
ia: Silentia Volume
ka: ხმის დადუმება
pl: Wyłącz dźwięk
sk: Stlmiť hlasitosť
sl: Nemo
sv: Tysta volym
tr: Sesi Kapat
uk: Вимкнути звук

# PlayerWidget|
source: load TableTopAudio.com playlist
ca@valencia: Carrega la llista de reproducció de TableTopAudio.com
eu: zamatu TableTopAudio.com jotze-zerrenda
fr: charger la liste de lecture « TableTopAudio.com »
gl: cargar unha lista de reprodución de TableTopAudio.com
hi: TableTopAudio.com प्लेलिस्ट लोड करें
ia: Carga lista de reproduction de TableTopAudio.com
ka: tableTopAudio.com-ის დასაკრავი სიის ჩატვირთვა
pl: wczytaj listę odtwarzania TableTopAudio.com
sk: načítať zoznam skladieb TableTopAudio.com
sl: nalaganje seznama predvajanja TableTopAudio.com
sv: Läs in spellistan TableTopAudio.com
tr: TableTopAudio.com çalma listesi yükle
uk: завантажити список відтворення TableTopAudio.com

# PlayerWidget|
source: Open Playlist
ca@valencia: Obri una llista de reproducció
eu: Ireki jotze-zerrenda
fr: Ouvrir une liste de lecture
gl: Abrir unha lista de reprodución
hi: प्लेलिस्ट खोलें
ia: Aperi lista de reproduction
ka: დასაკრავი სიის გახსნა
pl: Otwórz listę odtwarzania
sk: Otvoriť zoznam skladieb
sl: Odpri seznam predvajanja
sv: Öppna spellista
tr: Çalma Listesi Aç
uk: Відкрити список відтворення

# PlayerWidget|
source: Save Playlist
ca@valencia: Guarda la llista de reproducció
eu: gorde jotze-zerrenda
fr: Enregistrer une liste de lecture
gl: Gardar a lista de reprodución
hi: प्लेलिस्ट सहेजें
ia: Salveguarda lista de reproduction
ka: დასაკრავი სიის შენახვა
pl: Zapisz listę odtwarzania
sk: Uložiť zoznam skladieb
sl: Shrani seznam predvajanj
sv: Spara spellista
tr: Çalma Listesini Kaydet
uk: Зберегти список відтворення

# PlayerWidget|
source: Clear
ca@valencia: Neteja
eu: Hustu
fr: Effacer
gl: Baleirar
hi: स्पष्ट
ia: Netta
ka: გაწმენდა
pl: Wyczyść
sk: Vyčistiť
sl: Počisti
sv: Rensa
tr: Temizle
uk: Очистити

# PlayerWidget|
source: Add Songs
ca@valencia: Afig cançons
eu: Gehitu abestiak
fr: Ajouter des chansons
gl: Engadir cancións
hi: गाने जोड़ें
ia: Adde Cantos
ka: სიმღერების დამატება
pl: Dodaj utwory
sk: Pridať skladby
sl: Dodaj pesmi
sv: Lägg till låtar
tr: Şarkılar Ekle
uk: Додати композиції

# PlayerWidget|
source: Open Stream
ca@valencia: Obri un flux
eu: Ireki korrontea
fr: Ajouter un flux
gl: Abrir un fluxo
hi: ओपन स्ट्रीम
ia: Aperi Fluxo (Stream)
ka: ნაკადის გახსნა
pl: Otwórz strumień
sk: Otvoriť prúd
sl: Odpri tok
sv: Öppna ström
tr: Akış Aç
uk: Відкрити потік

# PlayerWidget|
source: Remove Song
ca@valencia: Elimina la cançó
eu: Kendu abestia
fr: Supprimer une chanson
gl: Retirar a canción
hi: गाना हटाएँ
ia: Remove Canto
ka: სიმღერის წაშლა
pl: Usuń utwór
sk: Odstrániť skladbu
sl: Odstrani pesem
sv: Ta bort låt
tr: Şarkıyı Kaldır
uk: Вилучити композицію

# PlayerWidget|
source: Add song to the list
ca@valencia: Afig una cançó a la llista
eu: Gehitu abestia zerrendara
fr: Ajouter une chanson à la liste
gl: Engadir unha canción á lista
hi: सूची में गाना जोड़ें
ia: Adde cantos al lista
ka: სიმღერის დასაკრავ სიაში ჩამატება
pl: Dodaj utwór do listy
sk: Pridať skladbu do zoznamu
sl: Dodaj pesem na seznam
sv: Lägg till låt i listan
tr: Listeye şarkı ekle
uk: Додати композицію до списку

# PlayerWidget|
source: Remove selected file
ca@valencia: Elimina el fitxer seleccionat
eu: Kendu hautatutako fitxategia
fr: Supprimer le fichier sélectionné
gl: Retirar o ficheiro seleccionado
hi: चयनित फ़ाइल हटाएँ
ia: Remove file seligite
ka: მონიშნული ფაილის წაშლა
pl: Usuń zaznaczony plik
sk: Odstrániť vybrané súbory
sl: Odstrani izbrano datoteko
sv: Ta bort markerad fil
tr: Seçili dosyayı kaldır
uk: Вилучити позначений файл

# PlayerWidget|
source: Add new directory
ca@valencia: Afig un directori nou
fr: Ajouter un nouveau dossier
gl: Engadir un novo cartafol
hi: नई निर्देशिका जोड़ें
ia: Adde nove directorio
pl: Dodaj nowy katalog
sl: Dodaj nov imenik
sv: Lägg till ny katalog
tr: Yeni dizin ekle
uk: Додати новий каталог

# PlayerWidget|
source: Add song
ca@valencia: Afig una cançó
eu: Gehitu abestia
fr: Ajouter une chanson
gl: Engadir unha canción
hi: गाना जोड़ें
ia: Adde Canto
ka: სიმღერის დამატება
pl: Dodaj utwór
sk: Pridať skladbu
sl: Dodaj pesem
sv: Lägg till låt
tr: Şarkı ekle
uk: Додати композицію

# PlayerWidget|
source: Audio files (%1)
ca@valencia: Fitxers d'àudio (%1)
eu: Audio-fitxategiak (%1)
fr: Fichiers audio (%1)
gl: Ficheiros de son (%1)
hi: ऑडियो फ़ाइलें (%1)
ia: Files Audio (%1)
ka: აუდიო ფაილები (%1)
pl: Pliki dźwiękowe (%1)
sk: Zvukové súbory (%1)
sl: Zvočne datoteke (%1)
sv: Ljudfiler (%1)
tr: Ses dosyaları (%1)
uk: звукові файли (%1)

# PlayerWidget|
source: Attention!
ca@valencia: Atenció!
eu: Adi!
gl: Atención!
hi: ध्यान!
ka: ყურადღება!
pl: Uwaga!
sk: Pozor!
sl: Pozor!
sv: Se upp!
tr: Dikkat!
uk: Увага!

# PlayerWidget|
source: You are about to load an new playlist. All previously load file will be dropped.
ca@valencia: Esteu a punt de carregar una llista de reproducció nova. Qualsevol fitxer carregat anteriorment es descartarà.
eu: Jotze-zerrenda berri bat zamatzera zoaz. Aurretik zamatutako abesti guztiak botako dira.
fr: Vous êtes sur le point de charger une nouvelle liste de lecture. Tout fichier précédemment chargé sera ignoré.
gl: Está a piques de cargar unha nova lista de reprodución. Retiraranse todos os ficheiros cargados previamente.
hi: आप एक नई प्लेलिस्ट लोड करने वाले हैं। पहले लोड की गई सभी फ़ाइलें हटा दी जाएंगी।
ia: Tu es per cargar un nove lista de reproduction. Omne file previemente cargate essera lassate cader.
ka: აპირებთ, ახალი დასაკრავი სია ჩატვირთოთ. უკვე ჩატვირთული ფაილი მოცილებული იქნება.
pl: Masz zamiar wczytać nową listę odtwarzania. Wszystkie poprzednio wczytane pliki zostaną porzucone.
sk: Chystáte sa načítať nový zoznam skladieb. Všetky predtým načítané súbory budú zahodené.
sl: Naložili boste nov seznam predvajanja. Vse prej naložene datoteke bodo opuščene.
sv: Du ska just läsa in en ny spellista. Alla tidigare inlästa filer kommer att försvinna.
tr: Yeni bir çalma listesi yüklemek üzeresiniz. Tüm önceden yüklenen dosyalar bırakılacaktır.
uk: Ви маєте намір завантажити новий список відтворення. Усі раніше завантажені файли буде відкинуто.

# PlayerWidget|
source: Open Play List
ca@valencia: Obri una llista de reproducció
eu: Ireki jotze-zerrenda
fr: Ouvrir une liste de lecture
gl: Abrir a lista de reprodución
hi: प्ले लिस्ट खोलें
ia: Aperi Lista de Joco
ka: დასაკრავი სიის გახსნა
pl: Otwórz listę gry
sk: Otvoriť zoznam skladieb
sl: Odpri seznam predvajanja
sv: Öppna spellista
tr: Çalma Listesi Aç
uk: Відкрити список відтворення

# PlayerWidget|
source: PlayList (*.m3u)
ca@valencia: Llista de reproducció (*.m3u)
eu: Jotze-zerrenda (*.m3u)
fr: Liste de lecture (*.m3u)
gl: Lista de reprodución (*.m3u)
hi: प्लेलिस्ट (*.m3u)
ia: Lista de reproduction (*.m3u*)
pl: Lista odtwarzania (*.m3u)
sk: Zoznam skladieb (*.m3u)
sl: Seznam predvajanja (*.m3u)
sv: Spellista (*.m3u)
tr: Çalma Listesi (*.m3u)
uk: список відтворення (*.m3u)

# PlayerWidget|
source: Open audio Stream
ca@valencia: Obri un flux d'àudio
eu: Ireki audio-korrontea
fr: Ouvrir un flux audio
gl: Abrir un fluxo de son
hi: ऑडियो स्ट्रीम खोलें
ia: Aperi Fluxo (Stream) audio
ka: აუდიო ნაკადის გახსნა
pl: Otwórz strumień dźwięku
sk: Otvoriť zvukový prúd
sl: Odpri zvočni tok
sv: Öppna ljudström
tr: Ses akışı aç
uk: Відкрити потік звукових даних

# PlayerWidget|
source: Save Play List
ca@valencia: Guarda la llista de reproducció
eu: Gorde jotze-zerrenda
fr: Enregistrer une liste de lecture
gl: Gardar a lista de reprodución
hi: प्ले सूची सहेजें
ia: Salveguarda Lista de Joco
ka: დასაკრავი სიის შენახვა
pl: Zapisz listę gry
sk: Uložiť zoznam skladieb
sl: Shrani seznam predvajanja
sv: Spara spellista
tr: Çalma Listesini Kaydet
uk: Зберегти список відтворення

# PlayerWidgetUI|
source: muted
ca@valencia: silenciat
eu: isilarazita
fr: muet
gl: silenciado
hi: मौन कर दिया गया
ia: Silentiate
ka: დადუმებული
pl: wyciszony
sl: utišano
sv: tystad
tr: Sessize Alındı
uk: звук вимкнено

# PlayerWidgetUI|
source: Play
ca@valencia: Reproduïx
eu: Jotzea
fr: Lire
gl: Reproducir
hi: खेल
ia: Reproduce
ka: დაკვრა
pl: Odtwórz
sl: Predvajaj
sv: Spela
tr: Çal
uk: Відтворити

# PlayerWidgetUI|
source: Pause
ca@valencia: Pausa
eu: Etenaldia
gl: Pausar
hi: विराम
ia: Pausa
ka: შეჩერება
pl: Wstrzymaj
sl: Premor
sv: Paus
tr: Duraklat
uk: Пауза

# PlayerWidgetUI|
source: Stop
ca@valencia: Para
eu: Gelditzea
fr: Arrêter
gl: Deter
hi: रुकना
ia: Stoppa
ka: გაჩერება
pl: Zatrzymaj
sl: Ustavi
sv: Stoppa
tr: Durdur
uk: Зупинити

# PlayerWidgetUI|
source: unique Mode
ca@valencia: Mode únic
eu: bakarra modua
fr: Mode unique
gl: Modo único
hi: अद्वितीय मोड
ia: Modo unic
ka: უნიკალური რეჟიმი
pl: Tryb niepowtarzalny
sl: unikaten način
sv: unikt läge
tr: Benzersiz Kip
uk: Режим єдиності

# PlayerWidgetUI|
source: repeat
ca@valencia: repetix
eu: errepikatu
fr: répéter
gl: repetir
hi: दोहराना
ia: repete
pl: powtórz
sl: ponovi
sv: upprepa
tr: Yinele
uk: повторення

# PlayerWidgetUI|
source: Lookup directories:
ca@valencia: Directoris de busca:
fr: Dossiers de recherche :
gl: Cartafoles de busca:
hi: निर्देशिकाएँ खोजें:
ia: Directorios de cerca:
pl: Katalogi do szukania:
sl: Imeniki za preiskovanje:
sv: Uppslagningskataloger:
tr: Bakılacak dizinler:
uk: Каталоги пошуку:

# PlayerWidgetUI|
source: add directory
ca@valencia: afig un directori
fr: ajouter un dossier
gl: engadir o cartafol
hi: निर्देशिका जोड़ें
ia: adde directorio
pl: dodaj katalog
sl: dodaj imenik
sv: lägg till katalog
tr: dizin ekle
uk: додати каталог

# PlayerWidgetUI|
source: Add music directory.
ca@valencia: Afig un directori de música.
fr: Ajouter un dossier de musique.
gl: Engadir un cartafol de música.
hi: संगीत निर्देशिका जोड़ें.
ia: Adde directorio de musica.
pl: Dodaj katalog z muzyką.
sl: Dodaj imenik glasbe.
sv: Lägg till musikkatalog.
tr: Müzik dizini ekleyin.
uk: Додати каталог музики.

# PlayerWidgetUI|
source: remove Path
ca@valencia: elimina el camí
fr: Supprimer l'emplacement
gl: retirar a ruta
hi: पथ हटाएँ
ia: Remove percurso (Path)
pl: usuń ścieżkę
sl: odstrani pot
sv: ta bort kontur
tr: Yolu Kaldır
uk: вилучити шлях

# PlayerWidgetUI|
source: Remove selected directory
ca@valencia: Elimina el directori seleccionat
fr: Supprimer le dossier sélectionné
gl: Retirar o cartafol seleccionado
hi: चयनित निर्देशिका हटाएँ
ia: Remove directorio seligite
pl: Usuń zaznaczony katalog
sl: Odstrani izbrani imenik
sv: Ta bort markerad katalog
tr: Seçili dizini kaldır
uk: Вилучити позначений каталог

# PlayerWidgetUI|
source: Up path
ca@valencia: Puja el camí
fr: Emplacement supérieur
gl: Subir a ruta
hi: ऊपर का रास्ता
pl: Ścieżka w górę
sl: Pot navzgor
sv: Upp sökväg
tr: Yukarı git
uk: Вгору по дереву

# PlayerWidgetUI|
source: Move up the selected directory
ca@valencia: Mou cap amunt el directori seleccionat
fr: Déplacer le dossier sélectionné vers le haut
gl: Subir o cartafol seleccionado
hi: चयनित निर्देशिका को ऊपर ले जाएँ
ia: Move in alto le directorio seligite
pl: Przesuń zaznaczony katalog w górę
sl: Premakni izbrani imenik navzgor
sv: Flytta upp markerad katalog
tr: Seçili dizine yukarı çık
uk: Пересунути вище позначену теку

# PlayerWidgetUI|
source: move down
ca@valencia: Mou cap avall
fr: Déplacer vers le bas
gl: baixar
hi: नीचे की ओर
ia: move a basso
pl: przesuń w dół
sl: pomakni navzdol
sv: flytta ner
tr: Aşağı in
uk: нижче

# PlayerWidgetUI|
source: Move down selected directory
ca@valencia: Mou cap avall el directori seleccionat
fr: Déplacer le dossier sélectionné vers le bas
gl: Baixar o cartafol seleccionado
hi: चयनित निर्देशिका को नीचे ले जाएँ
ia: Move a basso le directorio seligite
pl: Przesuń zaznaczony katalog w dół
sl: Pomakni navzdol izbrani imenik
sv: Flytta ner markerad katalog
tr: Seçili dizine aşağı in
uk: Пересунути нижче позначений каталог

# RGraphicsView|
source: %n item(s)
ca@valencia: %n element
eu: elementu %n
fr: %n élément(s)
gl: %n elemento
hi: %n आइटम
ia: %n elemento(s)
ka: %n ჩანაწერი
pl: %n rzecz
sk: %n položiek
sl: %n element
sv: %n objekt
tr: %n öge
uk: %n запис

# RGraphicsView|
source: Overlapping
ca@valencia: Superposa
eu: Gainezarpena
fr: Superposition
gl: Sobreposición
hi: ओवरलैपिंग
ia: Superponente
ka: გადაფარვა
pl: Nachodzenie
sk: Prekrývanie
sl: Prekrivanje
sv: Överlappning
tr: Üst üste binen
uk: Перекриття

# RGraphicsView|
source: Rotate
ca@valencia: Gira
eu: Biratu
fr: Faire pivoter
gl: Rotar
hi: घुमाएँ
ia: Rota
ka: შემობრუნება
pl: Obróć
sk: Otočiť
sl: Zavrti
sv: Rotera
tr: Döndür
uk: Обернути

# RGraphicsView|
source: To 360
ca@valencia: A 360
eu: 360ra
fr: Vers 360
gl: A 360
hi: 360 तक
ia: A 360
ka: 360-მდე
pl: Do 360
sk: do 360
sl: Na 360°
sv: Till 360
tr: 360’a
uk: До 360

# RGraphicsView|
source: Right
ca@valencia: Dreta
eu: Eskuinera
fr: Droite
gl: Dereita
hi: सही
ia: Dextera
ka: მარჯვენა
pl: Do prawej
sk: Vpravo
sl: Desno
sv: Höger
tr: Sağ
uk: Праворуч

# RGraphicsView|
source: Left
ca@valencia: Esquerra
eu: Ezkerrera
fr: Gauche
gl: Esquerda
hi: बाएं
ia: Sinistra
ka: მარცხენა
pl: Do lewej
sk: Vľavo
sl: Levo
sv: Vänster
tr: Sol
uk: Ліворуч

# RGraphicsView|
source: Set Angle…
ca@valencia: Establix l'angle…
eu: Ezarri angelua...
fr: Définir un angle...
gl: Definir o ángulo…
hi: कोण सेट करें…
ia: Fixa Angulo...
ka: კუთხის დაყენება…
pl: Ustaw kąt…
sk: Nastaviť uhol...
sl: Nastavi kot…
sv: Ange vinkel…
tr: Açı Ayarla…
uk: Встановити кут…

# RGraphicsView|
source: Set Layer
ca@valencia: Establix la capa
eu: Ezarri geruza
fr: Définir un calque
gl: Definir a capa
hi: परत सेट करें
ia: Fixa strato
ka: ფენის დაყენება
pl: Ustaw warstwę
sk: Nastaviť vrstvu
sl: Nastavi plast
sv: Ange lager
tr: Katman Ayarla
uk: Встановити шар

# RGraphicsView|
source: Normalize Size
ca@valencia: Normalitza la mida
eu: Normalizatu neurria
fr: Normaliser la taille
gl: Normalizar o tamaño
hi: आकार सामान्य करें
ia: Normalisa Grandor
ka: ზომის ნორმალიზაცია
pl: Znormalizuj rozmiar
sk: Normalizovať veľkosť
sl: Normaliziraj velikost
sv: Normalisera storlek
tr: Boyutu Olağanlaştır
uk: Нормалізувати розмір

# RGraphicsView|
source: Map
ca@valencia: Mapa
eu: Mapa
fr: Carte
gl: Mapa
hi: नक्शा
ia: Mappa
ka: რუკა
pl: Mapa
sk: Mapa
sl: Preslikaj
sv: Karta
tr: Harita
uk: Карта

# RGraphicsView|
source: Edit Layer
ca@valencia: Editar la capa
eu: Editatu geruza
fr: Modifier un calque
gl: Editar a capa
hi: परत संपादित करें
ia: Modifica Strato
ka: ფენის ჩასწორება
pl: Edytuj warstwę
sk: Upraviť vrstvu
sl: Uredi plast
sv: Redigera lager
tr: Katmanı Düzenle
uk: Редагувати шар

# RGraphicsView|
source: Change Visibility
ca@valencia: Canvia la visibilitat
eu: Aldatu ikusgaitasuna
fr: Modifier la visibilité
gl: Cambiar a visibilidade
hi: दृश्यता बदलें
ia: Cambia Visibilitate
ka: ხილვადობის შეცვლა
pl: Zmień widoczność
sk: Zmeniť viditeľnosť
sl: Spremeni vidnost
sv: Ändra synlighet
tr: Görünürlüğü Değiştir
uk: Змінити видимість

# RGraphicsView|
source: Roll Init
ca@valencia: Iniciativa de tirada
eu: Jaurti ekimena
fr: Lancer l'initialisation
gl: Tirar iniciativa
hi: रोल इनिट
ia: Rola Init
ka: გამოგდების ინიციალიზაცია
pl: Inicjatywa rzutu
sk: Hádzať iniciatívu
sl: Pobuda meta kocke
sv: Slå om initiering
tr: Atma İnisiyatifi
uk: Ініціалізація викидання

# RGraphicsView|
source: Clear Init
ca@valencia: Neteja la inicialització
eu: Hustu ekimena
fr: Initialisation propre
gl: Borrar iniciativa
hi: प्रारंभ साफ़ करें
ia: Netta Init
pl: Wyczyść inicjatywę
sl: Počisti pobudo
sv: Rensa initiering
tr: İnisiyatifi Temizle
uk: Спорожнити ініціалізацію

# RGraphicsView|
source: Zoom
gl: Ampliación
hi: ज़ूम
ka: გადიდება
pl: Powiększenie
sk: Lupa
sl: Povečava
sv: Zooma
tr: Yakınlaştır
uk: Масштабування

# RGraphicsView|
source: Rotation Value?
ca@valencia: Valor del gir?
ia: Valor de Rotation?
sl: Vrednost vrtenja?
tr: Döndürme Değeri?

# RGraphicsView|
source: Please, set the rotation angle you want [0-360]
ca@valencia: Establiu l'angle del gir que voleu [0-360]
eu: Mesedez, ezarri nahi duzun biraketa angelua [0-360]
fr: Veuillez définir l'angle de rotation que vous souhaitez dans l'intervalle [0 - 360]
gl: Defina o ángulo de rotación que quere (0-360)
hi: कृपया, इच्छित रोटेशन कोण सेट करें [0-360]
ia: Pro favor, fixa le angulo de rotation que tu vole [0-360]
ka: დააყენეთ სასურველი მობრუნების კუთხე [0-360]
pl: Ustaw żądany kąt obrotu [0-360]
sk: Prosím, nastavte požadovaný uhol otočenia [0-360]
sl: Nastavite želeni kot vrtenja [0-360]
sv: Ange rotationsvinkeln du vill ha [0-360]
tr: Lütfen istediğiniz döndürme açısını ayarlayın [0–360]
uk: Будь ласка, встановіть бажаний кут обертання [0-360]

# RGraphicsView|
source: Zoom to Normal
ca@valencia: Zoom normal
eu: Zoom arrunta
fr: Zoom vers la taille normale
gl: Ampliación normal
hi: ज़ूम करके सामान्य करें
ia: Zoom a Normal
ka: ნორმალურ ზომაზე გადიდება
pl: Powiększ do normalnego
sk: Priblížiť na normálnu veľkosť
sl: Približaj na navadno
sv: Zooma till normal
tr: Normal Yakınlaştırma
uk: Звичайний розмір

# RGraphicsView|
source: Zoom In Max
ca@valencia: Apropament màxim
eu: Zooma gerturatu max
fr: Zoom avant maximal
gl: Achegamento máximo
hi: ज़ूम इन अधिकतम
ia: Zoom in (aggrandi) a Max
ka: მაქსიმალური გადიდება
pl: Powiększ do oporu
sk: Priblížiť Max
sl: Približaj največ
sv: Zooma in maximalt
tr: En Çok Yakınlaştırma
uk: Максимальний масштаб

# RGraphicsView|
source: Zoom Out Max
ca@valencia: Allunyament màxim
eu: Zooma urrundu max
fr: Zoom arrière maximal
gl: Afastamento máximo
hi: ज़ूम आउट अधिकतम
ia: Zoom Out (Diminuer) a Max
ka: მაქსიმალური დაპატარავება
pl: Oddal do oporu
sk: Oddialiť Max
sl: Oddalji največ
sv: Zooma ut maximalt
tr: En Çok Uzaklaştırma
uk: Мінімальний масштаб

# RGraphicsView|
source: Center on Item
ca@valencia: Centra en l'element
eu: Erdiratu elementuan
fr: Centrer sur l'élément
gl: Centrar no elemento
hi: आइटम पर केन्द्रित करें
ia: Centra sur elemento
ka: ჩანაწერის ცენტრი
pl: Wyśrodkuj na rzeczy
sk: Vycentrovať na položku
sl: Sredina na elementu
sv: Centrera på objekt
tr: Ögeyi Merkezle
uk: Центр запису

# RGraphicsView|
source: Zoom In
ca@valencia: Acosta
eu: Zooma gerturatu
fr: Zoom avant
gl: Achegar
hi: ज़ूम इन
ia: Zoom In (aggrandir)
ka: გადიდება
pl: Powiększ
sk: Priblížiť
sl: Približaj
sv: Zooma in
tr: Yakınlaştır
uk: Збільшити
