Repository: KDE/rolisteam
Catalog: poqm/*/rolisteam_qt.po
Languages: ca@valencia, eu, fr, gl, hi, ia, ka, pl, sk, sl, sv, tr, uk

# ButtonGrid|
source: Export As PNG
ca@valencia: Exporta com a PNG
eu: Esportatu PNG gisa
fr: Exporter au format « PNG »
gl: Exportar como PNG
hi: PNG के रूप में निर्यात करें
ia: Exporta como PNG
ka: PNG-ის სახით გატანა
pl: Wyeksportuj jako PNG
sk: Exportovať ako PNG
sl: Izvozi kot PNG
sv: Exportera som PNG
tr: PNG Olarak Dışa Aktar
uk: Експортувати як PNG

# ButtonGrid|
source: Hide small map
ca@valencia: Oculta el mapa xicotet
eu: Ezkutatu mapa txikia
fr: Masquer une petite carte
gl: Agochar o mapa pequeno
hi: छोटा नक्शा छुपाएं
ia: Cela mappa parve
ka: პატარა რუკის დამალვა
pl: Ukryj małą mapę
sk: Skryť malú mapu
sl: Skrij majhen zemljevid
sv: Dölj liten karta
tr: Küçük Haritayı Gizle
uk: Приховати малу карту

# ButtonGrid|
source: Show small map
ca@valencia: Mostra el mapa xicotet
eu: Erakutsi mapa txikia
fr: Afficher une petite carte
gl: Amosar o mapa pequeno
hi: छोटा नक्शा दिखाएं
ia: Monstra mappa parve
ka: პატარა რუკის გამოჩენა
pl: Pokaż małą mapę
sk: Zobraziť malú mapu
sl: Prikaži majhen zemljevid
sv: Visa liten karta
tr: Küçük Haritayı Göster
uk: Показати малу карту

# ButtonGrid|
source: Automatic Spacing
ca@valencia: Espaiat automàtic
eu: Bereizketa automatikoa
fr: Espacement automatique
gl: Espazamento automático
hi: स्वचालित रिक्ति
ia: Spatiar Automatic
ka: ავტომატური გამოტოვება
pl: Samowstawiane odstępy
sk: Automatické rozmiestnenie
sl: Samodejni razmik
sv: Automatiskt mellanrum
tr: Otomatik Boşluklandırma
uk: Автоматичний інтервал

# Content|
source: Images (*.jpg *.png *.jpeg *.gif *.bmp)
ca@valencia: Imatges (*.jpg *.png *.jpeg *.gif *.bmp)
eu: Irudiak (*.jpg *.png *.jpeg *.gif *.bmp)
gl: Imaxes (*.jpg *.png *.jpeg *.gif *.bmp)
hi: छवियाँ (*.jpg *.png *.jpeg *.gif *.bmp)
ia: Imagines (*.jpg *.png *.jpeg *.gif *.bmp)
ka: გამოსახულებები (*.jpg *.png *.jpeg *.gif *.bmp)
pl: Obrazy (*.jpg *.png *.jpeg *.gif *.bmp)
sk: Obrázky (*.jpg *.png *.jpeg *.gif *.bmp)
sl: Slike (*.jpg *.png *.jpeg *.gif *.bmp)
sv: Bilder (*.jpg *.png *.jpeg *.gif *.bmp)
tr: Görseller (*.jpg *.png *.jpeg *.gif *.bmp)
uk: зображення (*.jpg *.png *.jpeg *.gif *.bmp)

# Content|
source: Images (*.png)
ca@valencia: Imatges (*.png)
eu: Irudiak (*.png)
gl: Imaxes (*.png)
hi: छवियाँ (*.png)
ia: Imagines (*.png)
ka: გამოსახულებები (*.png)
pl: Obrazy (*.png)
sk: Obrázky (*.png)
sl: Slike (*.png)
sv: Bilder (*.png)
tr: Görseller (*.png)
uk: зображення (*.png)

# DrawerMenu|
source: Name
ca@valencia: Nom
eu: Izena
fr: Nom
gl: Nome
hi: नाम
ia: Nomine
ka: სახელი
pl: Nazwa
sk: Názov
sl: Imenu
sv: Namn
tr: Ad
uk: Назва

# DrawerMenu|
source: Night Mode
ca@valencia: Mode nocturn
eu: Gaueko modua
fr: Mode Nuit
gl: Modo nocturno
hi: रात का मोड
ia: Modo de Nocte
ka: ღამის რეჟიმი
pl: Tryb nocny
sk: Nočný režim
sl: Nočni način
sv: Nattläge
tr: Gece Kipi
uk: Нічний режим

# DrawerMenu|
source: Default Style
ca@valencia: Estil predeterminat
eu: Estilo lehenetsia
fr: Style par défaut
gl: Estilo predeterminado
hi: डिफ़ॉल्ट शैली
ia: Stilo predefinite
ka: ნაგულისხმევი სტილი
pl: Domyślny wygląd
sk: Predvolený štýl
sl: Privzeti slog
sv: Standardstil
tr: Öntanımlı Biçem
uk: Типовий стиль

# DrawerMenu|
source: Text
eu: Testua
fr: Texte
gl: Texto
hi: मूलपाठ
ia: Texto
ka: ტექსტი
pl: Tekst
sl: Besedilo
tr: Metin
uk: Текст

# DrawerMenu|
source: Errors: %1
eu: Erroreak: %1
fr: Erreurs : %1
gl: Erros: %1
hi: त्रुटियाँ: %1
ia: Errores: %1
ka: შეცდომები: %1
pl: Błędy: %1
sk: Chyby: %1
sl: Napake: %1
sv: Fel: %1
tr: Hatalar: %1
uk: Помилки: %1

# MindMap|
source: is linked
ca@valencia: està enllaçat
eu: estekatuta dago
fr: est lié
gl: ligouse
hi: जुड़ा हुआ है
ia: es ligate
ka: მიბმულია
pl: jest dowiązany
sk: je prepojené
sl: je povezano
sv: är länkad
tr: bağlantılı
uk: є пов'язаним

# MindMap|
source: Detach
ca@valencia: Separa
fr: Détacher
gl: Desprender
ia: Detalia
pl: Odłącz
sl: Loči
tr: Ayır
uk: Відокремити

# MindMenu|
source: Add Root
ca@valencia: Afig una arrel
eu: Gehitu erroa
fr: Ajouter une racine
gl: Engadir unha raíz
hi: रूट जोड़ें
ia: Adde Radce (root)
ka: ფესვის დამატება
pl: Dodaj korzeń
sk: Pridať koreň
sl: Dodaj koren
sv: Lägg till rot
tr: Kök Ekle
uk: Додати корінь

# MindMenu|
source: Save
ca@valencia: Guarda
eu: Gorde
fr: Enregistrer
gl: Gardar
hi: बचाना
ia: Salveguarda
ka: შენახვა
pl: Zapisz
sk: Uložiť
sl: Shrani
sv: Spara
tr: Kaydet
uk: Зберегти

# MindMenu|
source: Remove Selection
ca@valencia: Elimina la selecció
eu: Kendu hautapena
fr: Supprimer une sélection
gl: Retirar a selección
hi: चयन हटाएं
ka: მონიშვნულის წაშლა
pl: Usuń zaznaczenie
sk: Odstrániť výber
sl: Odstrani izbor
sv: Ta bort sektion
tr: Seçimi Kaldır
uk: Вилучити позначене

# MindMenu|
source: Undo
ca@valencia: Desfés
eu: Desegin
fr: Annuler
gl: Desfacer
hi: पूर्ववत
ia: Annulla
ka: დაბრუნება
pl: Cofnij
sk: Späť
sl: Razveljavi
sv: Ångra
tr: Geri Al
uk: Вернути

# MindMenu|
source: Redo
ca@valencia: Refés
eu: Berregin
fr: Refaire
gl: Refacer
hi: फिर से करना
ia: Reface
ka: გამეორება
pl: Przywróć
sk: Znovu
sl: Ponovi
sv: Gör om
tr: Yinele
uk: Повторити

# MindMenu|
source: Center
ca@valencia: Centra
eu: Erdiratu
fr: Centré
gl: Centro
hi: केंद्र
ia: Centro
ka: ცენტრი
pl: Środek
sk: Vycentrovať
sl: Na sredini
sv: I mitten
tr: Merkez
uk: За центром

# MindMenu|
source: Automatic Spacing
ca@valencia: Espaiat automàtic
eu: Bereizketa automatikoa
fr: Espacement automatique
gl: Espazamento automático
hi: स्वचालित रिक्ति
ia: Spatiar Automatic
ka: ავტომატური გამოტოვება
pl: Samowstawiane odstępy
sk: Automatické rozmiestnenie
sl: Samodejni razmik
sv: Automatiskt mellanrum
tr: Otomatik Boşluklandırma
uk: Автоматичний інтервал

# NodeSettingPopup|
source: Description:
ca@valencia: Descripció:
eu: Deskribapena:
gl: Descrición:
hi: विवरण:
ka: აღწერა:
pl: Opis:
sk: Popis:
sl: Opis:
sv: Beskrivning:
tr: Açıklama:
uk: Опис:

# NodeSettingPopup|
source: Description
ca@valencia: Descripció
eu: Deskribapena
gl: Descrición
hi: विवरण
ka: აღწერა
pl: Opis
sk: Popis
sl: Opis
sv: Beskrivning
tr: Açıklama
uk: Опис

# NodeSettingPopup|
source: tags:
ca@valencia: Etiquetes:
eu: etiketak:
fr: Étiquettes :
gl: etiquetas:
hi: टैग:
ia: Etiquettas:
ka: ჭდეები:
pl: znaczniki:
sk: značky:
sl: značke:
sv: etiketter:
tr: etiketler:
uk: мітки:

# NodeSettingPopup|
source: Action:
ca@valencia: Acció:
eu: Ekintza:
gl: Acción:
hi: कार्रवाई:
ka: ქმედება:
pl: Działanie:
sl: Dejanje:
sv: Åtgärd:
tr: Eylem:
uk: Дія:

# NodeSettingPopup|
source: Remove Avatar
ca@valencia: Elimina l'avatar
eu: Kendu abatara
fr: Supprimer un avatar
gl: Retirar o avatar
hi: अवतार हटाएँ
ka: ავატარის წაშლა
pl: Usuń awatara
sl: Odstrani avatar
sv: Ta bort avatar
tr: Avatarı Kaldır
uk: Вилучити аватар

# NodeSettingPopup|
source: Node Styles
ca@valencia: Estil dels nodes
eu: Nodo estiloak
fr: Styles des nœuds
gl: Estilos dos nodos
hi: नोड शैलियाँ
ia: Stilos de nodo
ka: კვანძის სტილები
pl: Wyglądy węzłów
sk: Štýly uzlov
sl: Slogi vozlišč
sv: Nodstilar
tr: Düğüm Biçemleri
uk: Стилі вузлів

# NodeSettingPopup|
source: Text
eu: Testua
fr: Texte
gl: Texto
hi: मूलपाठ
ia: Texto
ka: ტექსტი
pl: Tekst
sl: Besedilo
tr: Metin
uk: Текст

# SideMenu|
source: Name
ca@valencia: Nom
eu: Izena
fr: Nom
gl: Nome
hi: नाम
ia: Nomine
ka: სახელი
pl: Nazwa
sk: Názov
sl: Ime
sv: Namn
tr: Ad
uk: Назва

# SideMenu|
source: Night Mode
ca@valencia: Mode nocturn
eu: Gaueko modua
fr: Mode Nuit
gl: Modo nocturno
hi: रात का मोड
ia: Modo de Nocte
ka: ღამის რეჟიმი
pl: Tryb nocny
sk: Nočný režim
sl: Nočni način
sv: Nattläge
tr: Gece Kipi
uk: Нічний режим

# SideMenu|
source: Link label visible:
ca@valencia: Etiqueta visible de l'enllaç:
eu: Estekaren etiketa ikusgai:
fr: Étiquette visible de lien :
gl: Etiqueta de ligazón visíbel:
hi: लिंक लेबल दृश्यमान:
ia: Liga etiquetta visibile:
ka: ბმულის ჭდე ხილულია:
pl: Etykieta odnośnika widoczna:
sk: Viditeľné označenie odkazu:
sl: Oznaka povezave je vidna:
sv: Länkbeteckning synlig:
tr: Bağlantı etiketi görünür:
uk: Видимість зв'язку мітки:

# SideMenu|
source: Hide empty label
ca@valencia: Oculta l'etiqueta buida
ia: Cela Etiquetta vacue
sl: Skrij prazno oznako
tr: Boş Etiketi Gizle
uk: Приховати порожню мітку

# SideMenu|
source: Default Style
ca@valencia: Estil predeterminat
eu: Estilo lehenetsia
fr: Style par défaut
gl: Estilo predeterminado
hi: डिफ़ॉल्ट शैली
ia: Stilo predefinite
ka: ნაგულისხმევი სტილი
pl: Domyślny wygląd
sk: Predvolený štýl
sl: Privzeti slog
sv: Standardstil
tr: Öntanımlı Biçem
uk: Типовий стиль

# SideMenu|
source: Text
eu: Testua
fr: Texte
gl: Texto
hi: मूलपाठ
ia: Texto
ka: ტექსტი
pl: Tekst
sl: Besedilo
tr: Metin
uk: Текст

# SideMenu|
source: Criteria
ca@valencia: Criteri
eu: Irizpidea
fr: Critères
gl: Criterios
hi: मानदंड
ia: Criterios
ka: კრიტერიუმი
pl: Warunki
sk: Kritériá
sl: Pogoji
sv: Kriterier
tr: Kriter
uk: Критерії

# SideMenu|
source: Pattern
ca@valencia: Patró
eu: Eredua
fr: Motif
gl: Padrón
hi: नमूना
ia: Patrono
ka: ნიმუში
pl: Wzorzec
sk: Vzor
sl: Vzorec
sv: Mönster
tr: Desen
uk: Візерунок

# SideMenu|
source: Description
ca@valencia: Descripció
eu: Deskribapena
gl: Descrición
hi: विवरण
ka: აღწერა
pl: Opis
sk: Popis
sl: Opis
sv: Beskrivning
tr: Açıklama
uk: Опис

# SideMenu|
source: Select
ca@valencia: Tria
eu: Hautatu
fr: Sélectionner
gl: Seleccionar
hi: चुनना
ia: Selige
ka: არჩევა
pl: Wybierz
sk: Vybrať
sl: Izberite
sv: Markera
tr: Seç
uk: Вибрати

# SideMenu|
source: Tags
ca@valencia: Etiquetes
eu: Etiketak
fr: Étiquettes
gl: Etiquetas
hi: टैग
ia: Etiquettas
ka: ჭდეები
pl: Znaczniki
sk: Značky
sl: Značke
sv: Etiketter
tr: Etiketler
uk: Мітки

# QObject|
source: Add %1 image
ca@valencia: Afig la imatge %1
eu: Gehitu %1 irudia
fr: Ajouter l'image %1
gl: Engadir a imaxe %1
hi: %1 छवि जोड़ें
ia: Adde imagine %1
ka: %1 გამოსახულების დამატება
pl: Dodaj %1 obraz
sk: Pridať obrázok %1
sl: Dodaj sliko %1
sv: Lägg till %1 bild
tr: %1 görsel ekle
uk: Додати %1 зображення

# AddItemCommand|
source: Add item of type: %1 to mindmap
ca@valencia: Afig un element de tipus: %1 al mapa mental
eu: Gehitu motako elementua: %1 gogoeta-mapara
fr: Ajouter un élément de type : %1 à la carte mentale
gl: Engadir un elemento de tipo «%1» ao mapa mental
hi: माइंडमैप में %1 प्रकार का आइटम जोड़ें
ia: Adde elemento de typo: %1 a mindmap (mappa de mente)
ka: ტიპის ჩანაწერის დამატება: %1 მეხსიერების რუკაზე დამატება
pl: Dodaj rzecz o rodzaju: %1 do mapy myśli
sk: Pridať položku typu: %1 do myšlienkovej mapy
sl: Dodajanje elementa vrste: %1 v miselni vzorec
sv: Lägg till objekt av typ: %1 i tankekarta
tr: Şu ögeden ekle: %1, akıl haritasına
uk: Додати запис типу %1 до карти пам'яті

# AddLinkCommand|
source: Add link
ca@valencia: Afig un enllaç
eu: Gehitu esteka
fr: Ajouter un lien
gl: Engadir unha ligazón
hi: लिंक जोड़ें
ia: Adde ligamine
ka: ბმულის დამატება
pl: Dodaj odnośnik
sk: Pridať odkaz
sl: Dodaj povezavo
sv: Lägg till länk
tr: Bağlantı ekle
uk: Додати посилання

# QObject|
source: Removing image from node
ca@valencia: Eliminació d'imatge del node
eu: Nodoaren irudia kentzea
fr: Suppression d'une image à partir du nœud
gl: Retirando a imaxe do nodo
hi: नोड से छवि हटाना
ia: Remover imagine ab nodo
ka: კვანძიდან გამოსახულების წაშლა
pl: Usuwanie obrazu z węzła
sk: Odstránenie obrázka z uzla
sl: Odstranjevanje slike iz vozlišča
sv: Tar bort bild från nod
tr: Görsel, düğümden kaldırılıyor
uk: Вилучення зображення з вузла

# RemoveNodeCommand|
source: Remove %1 Item(s)
ca@valencia: Elimina %1 elements
ia: Remove %1 Elemento(s)
sl: Premakni %1 element(ov)

# ReparentingNodeCommand|
source: Reparenting item
ca@valencia: Torna a emparent un element
sl: Ponovno dodeli nadrejeni element

# Link|
source: is linked
ca@valencia: està enllaçat
eu: estekatuta dago
fr: est lié
gl: ligouse
hi: जुड़ा हुआ है
ia: es ligate
ka: მიბმულია
pl: jest dowiązany
sk: je prepojené
sl: je povezano
sv: är länkad
tr: bağlantılı
uk: є пов'язаним

# MindNode|
source: New node
ca@valencia: Node nou
fr: Nouveau nœud
gl: Novo nodo
ia: Nove Nodo
pl: Nowy węzeł
sl: Novo vozlišče
tr: Yeni düğüm
uk: Новий вузол

# PackageNode|
source: Package
ca@valencia: Paquet
eu: Paketea
fr: Paquet
gl: Paquete
hi: पैकेट
ia: Pacchetto
ka: პაკეტი
pl: Pakiet
sk: Balík
sl: Paket
sv: Paket
tr: Paket
uk: Пакунок

# IntegrityPage|
source: Missing files:
ca@valencia: Falten fitxers:
eu: Falta diren fitxategiak:
fr: Fichiers manquants :
gl: Ficheiros que faltan:
hi: गुम फ़ाइलें:
ia: Files mancante:
ka: აკლია ფაილები:
pl: Brakuje plików:
sk: Chýbajúce súbory:
sl: Manjkajoče datoteke:
sv: Saknade filer:
tr: Eksik dosyalar:
uk: Немає файлів:

# IntegrityPage|
source: Remove file from campaign history
ca@valencia: Elimina el fitxer de l'historial de campanyes
fr: Supprimer le fichier de l'historique de la campagne
gl: Retirar o ficheiro do historial da campaña
pl: Usuń plik z historii kampanii
sl: Odstrani datoteko iz zgodovine bojnega pohoda
tr: Sefer geçmişinden dosyayı kaldır
uk: Вилучити файл з журналу кампанії

# IntegrityPage|
source: Create blank document
ca@valencia: Crea un document en blanc
fr: Créer un document vierge
gl: Crear un documento baleiro
pl: Utwórz pusty dokument
sl: Ustvari prazen dokument
tr: Boş belge oluştur
uk: Створити порожній документ

# IntegrityPage|
source: Unmanaged files:
ca@valencia: Fitxers no gestionats:
eu: Kudeatu gabeko fitxategiak:
fr: Fichiers non gérés :
gl: Ficheiros non xestionados:
hi: अप्रबंधित फ़ाइलें:
ia: Files non gerite:
ka: უმართავი ფაილები:
pl: Niezarządzane pliki:
sk: Nespravované súbory:
sl: Neupravljane datoteke:
sv: Ohanterade filer:
tr: Yönetilmeyen dosyalar:
uk: Некеровані файли:

# IntegrityPage|
source: Add file into project
ca@valencia: Afig el fitxer al projecte
fr: Ajouter le fichier dans le projet
gl: Engadir un ficheiro ao proxecto
pl: Dodaj plik do projektu
sl: Dodaj datoteko v projekt
tr: Projeye dosya ekle
uk: Додати файл до проєкту

# IntegrityPage|
source: Delete file from Disk
ca@valencia: Suprimix el fitxer del disc
fr: Supprimer le fichier du disque
gl: Eliminar o ficheiro do disco
pl: Usuń plik z dysku
sl: Izbriši datoteko z diska
tr: Diskten dosyayı sil
uk: Вилучити файл з диска

# PermissionFrame|
source: Permission
ca@valencia: Permisos
eu: Baimena
gl: Permisos
hi: अनुमति
ka: წვდომა
pl: Uprawnienia
sk: Oprávnenie
sl: Dovoljenje
sv: Rättighet
tr: İzin
uk: Права доступу

# PermissionFrame|
source: All
ca@valencia: Tot
eu: Dena
fr: Tous
gl: Todos
hi: सभी
ia: Toto
ka: ყველა
pl: Wszystkie
sk: Všetko
sl: Vse
sv: Alla
tr: Tümü
uk: Усі

# PersonEdit|
source: No Image
ca@valencia: Sense imatge
ia: Necun image
sl: Ni slike
tr: Görsel Yok
uk: Немає зображення

# PersonEdit|
source: Name:
ca@valencia: Nom:
eu: Izena:
fr: Nom :
gl: Nome:
hi: नाम:
ia: Nomine:
ka: სახელი:
pl: Nazwa:
sk: Názov:
sl: Ime:
sv: Namn:
tr: Ad:
uk: Назва:

# PersonEdit|
source: Color:
eu: Kolorea.
fr: Couleur :
gl: Cor:
hi: रंग:
ka: ფერი:
pl: Barwa:
sk: Farba:
sl: Barva:
sv: Färg:
tr: Renk:
uk: Колір:

# PersonEdit|
source: I'm the Game Master
ca@valencia: Soc el director de joc
ia: Io es le Maestro de Joco
sl: Jaz sem gospodar igre

# AddChatRoomDialog|
source: Title
ca@valencia: Títol
eu: Titulua
fr: Titre
gl: Título
hi: शीर्षक
ia: Titulo
ka: სათაური
pl: Tytuł
sk: Titul
sl: Naslov
sv: Titel
tr: Başlık
uk: Заголовок

# AddChatRoomDialog|
source: Everybody
ca@valencia: Tothom
eu: Denak
fr: Tout le monde
gl: Toda a xente
hi: हर कोई
ia: Omne
ka: ყველა
pl: Każdy
sk: Každý
sl: Vsi
sv: Alla
tr: Herkes
uk: Усі

# AddChatRoomDialog|
source: Add Chatroom
ca@valencia: Afig una sala de xat
eu: Gehitu berriketa-gela
fr: Ajouter un salon de discussions
gl: Engadir unha sala de conversa
hi: चैटरूम जोड़ें
ia: Adde sala de conversation
ka: სასაუბრო ოთახის დამატება
pl: Dodaj pokój rozmów
sk: Pridať diskusnú stránku
sl: Dodaj klepetalnico
sv: Lägg till chattrum
tr: Sohbet Odası Ekle
uk: Додати кімнату спілкування

# ChatView|
source: close
ca@valencia: Tanca
eu: itxi
fr: fermer
gl: pechar
hi: बंद करना
ka: დახურვა
pl: zamknij
sk: zatvoriť
sl: zapri
sv: stäng
tr: kapat
uk: закрити

# DiceMessageDelegate|
source: Details
ca@valencia: Detalls
eu: Xehetasunak
fr: Détails
gl: Detalles
hi: विवरण
ia: Detalios
ka: დეტალები
pl: Szczegóły
sk: Podrobnosti
sl: Podrobnosti
sv: Detaljinformation
tr: Ayrıntılar
uk: Подробиці

# DiceMessageDelegate|
source: Details: %1
ca@valencia: Detalls: %1
eu: Xehetasunak: %1
fr: Détails : %1
gl: Detalles: %1
hi: विवरण: %1
ia: Detalios: %1
ka: დეტალები: %1
pl: Szczegóły: %1
sk: Detaily: %1
sl: Podrobnosti: %1
sv: Detaljinformation: %1
tr: Ayrıntılar: %1
uk: Подробиці: %1

# DiceMessageDelegate|
source: Command: %1
ca@valencia: Ordre: %1
eu: Komandoa: %1
fr: Commande : %1
gl: Orde: %1
hi: आदेश: %1
ia: Commando: %1
ka: ბრძანება: %1
pl: Polecenie: %1
sk: Príkaz: %1
sl: Ukaz: %1
sv: Kommando: %1
tr: Komut: %1
uk: Команда: %1

# InstantMessagingEditText|
source: Send
ca@valencia: Envia
ia: Invia
sl: Pošlji

# InstantMessagingMain|
source: Settings
ca@valencia: Configuració
eu: Ezarpenak
fr: Configuration
gl: Configuración
hi: सेटिंग्स
ia: Preferentias
ka: &მორგება
pl: Ustawienia
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
tr: Ayarlar
uk: Параметри

# InstantMessagingMain|
source: Add chatroom
ca@valencia: Afig una sala de xat
eu: Gehitu berriketa-gela
fr: Ajouter un salon de discussions
gl: Engadir unha sala de conversa
hi: चैटरूम जोड़ें
ia: Adde sala de conversation
ka: სასაუბრო ოთახის დამატება
pl: Dodaj pokój rozmów
sk: Pridať diskusnú stránku
sl: Dodaj klepetalnico
sv: Lägg till chattrum
tr: Sohbet Odası Ekle
uk: Додати кімнату спілкування

# InstantMessagingMain|
source: Reset to Default View
ca@valencia: Reinicia a la vista predeterminada
ia: Refixa al vista predefinite
sl: Ponastavi na privzeti pogled

# InstantMessagingMain|
source: Attach on Main
ca@valencia: Ajunta a la principal
sl: Pripni na glavno

# InstantMessagingMain|
source: Detach
ca@valencia: Separa
ia: Detalia
sl: Odpni

# RecipiantsView|
source: Players:
ca@valencia: Jugadors:
fr: Joueurs :
ia: Jocatores:
sl: Igralci:
tr: Oyuncular:
uk: Гравці:

# RecipiantsView|
source: All
ca@valencia: Tots
fr: Tous
ia: Omne
sl: Vsi
tr: Tümü
uk: Усі

# RecipiantsView|
source: Add User
ca@valencia: Afig un usuari
fr: Ajouter un utilisateur
ia: Adde usator
sl: Dodaj uporabnika
tr: Kullanıcı Ekle
uk: Додати користувача

# SideMenu|
source: Sound Notification
ca@valencia: Notificació de so
eu: Soinu-jakinarazpena
fr: Notification sonore
gl: Notificación de son
hi: ध्वनि अधिसूचना
ia: Notification de sono
ka: ხმოვანი გაფრთხილება
pl: Powiadomienie dźwiękowe
sk: Zvukové upozornenie
sl: Zvočno obvestilo
sv: Ljudunderrättelse
tr: Sesli Bildirim
uk: Звукове сповіщення

# SideMenu|
source: Select Font…
ca@valencia: Tria la lletra…
eu: Aukeratu letra-tipoa...
fr: Sélectionner une police...
gl: Seleccionar o tipo de letra…
hi: फ़ॉन्ट चुनें…
ia: Selectiona le Font…
ka: ფონტის არჩევა…
pl: Wybierz czcionkę...
sl: Izneri pisavo…
sv: Välj teckensnitt…
tr: Yazıtipi Seç…
uk: Вибрати шрифт…

# SideMenu|
source: Font Family:
ca@valencia: Família de la lletra:
eu: Letra-tipo familia:
fr: Famille de polices :
gl: Familia da fonte:
hi: फुहारा परिवार:
ia: Familia de Font:
ka: ფონტის ოჯახი:
pl: Rodzina czcionek:
sl: Družina pisav:
sv: Teckensnittsfamilj:
tr: Yazıtipi ailesi:
uk: Гарнітура шрифту:

# SideMenu|
source: Font size Factor:
ca@valencia: Factor de la mida de la lletra:
ia: Factor de Dimension de Font:
sl: Faktor velikost pisave:

# ConnectionForm|
source: New profile
ca@valencia: Perfil nou
eu: Profil berria
fr: Nouveau profil
gl: Novo perfil
hi: नया प्रोफ़ाइल
ia: Nove Profilo
ka: ახალი პროფილი
pl: Nowy profil
sk: Nový profil
sl: Nov profil
sv: Ny profil
tr: Yeni profil
uk: Новий профіль

# ConnectionForm|
source: Clone profile
ca@valencia: Clona un perfil
eu: Klonatu profila
fr: Cloner un profil
gl: Clonar o perfil
hi: क्लोन प्रोफ़ाइल
ia: Clona profilo
ka: პროფილის კლონირება
pl: Powiel profil
sk: Klonovať profil
sl: Kloniraj profil
sv: Duplicera profil
tr: Profili klonla
uk: Скопіювати профіль

# ConnectionForm|
source: Remove profile
ca@valencia: Elimina el perfil
eu: Kendu profila
fr: Supprimer un profil
gl: Retirar o perfil
hi: प्रोफ़ाइल हटाएँ
ia: Remove profilo
ka: პროფილის წაშლა
pl: Usuń profil
sk: Odstrániť profil
sl: Odstrani profil
sv: Ta bort profil
tr: Profili kaldır
uk: Вилучити профіль

# ConnectionForm|
source: Profile Name:
ca@valencia: Nom del perfil:
eu: Profil-izena:
fr: Nom du profil :
gl: Nome do perfil:
hi: प्रोफ़ाइल नाम:
ia: Nomine de profilo:
ka: პროფილის სახელი:
pl: Nazwa profilu:
sk: Názov profilu
sl: Ime profila:
sv: Profilnamn:
tr: Profil Adı:
uk: Назва профілю:

# ConnectionForm|
source: Connection
ca@valencia: Connexió
eu: Konexioa
fr: Connexion
gl: Conexión
hi: संबंध
ia: Connexion
ka: კავშირი
pl: Połączenie
sk: Pripojenie
sl: Povezava
sv: Anslutning
tr: Bağlantı
uk: З'єднання

# ConnectionForm|
source: Address:
ca@valencia: Adreça:
eu: Helbidea:
fr: Adresse :
gl: Enderezo:
hi: पता:
ia: Adresse:
ka: მისამართი:
pl: Adres:
sk: Adresa:
sl: Naslov:
sv: Adress:
tr: Adres:
uk: Адреса:

# ConnectionForm|
source: Port:
eu: Ataka:
gl: Porto:
hi: पत्तन:
ia: Porto:
ka: პორტი:
sl: Vrata:
tr: Kapı:
uk: Порт:

# ConnectionForm|
source: Host the game
ca@valencia: Allotja el joc
eu: Jokoa ostatatu
fr: Héberger le jeu
gl: Aloxar a partida
hi: खेल की मेजबानी करें
ia: Hospita le joco
ka: თამაშის დაჰოსტვა
pl: Zaproś do gry
sk: Hosťovať hru
sl: Gosti igro
sv: Bli värd för spelet
tr: Oyuna ev sahipliği yap
uk: Організатор гри

# ConnectionForm|
source: Password:
ca@valencia: Contrasenya:
eu: Pasahitza:
fr: Mot de passe :
gl: Contrasinal:
hi: पासवर्ड:
ia: Contrasigno:
ka: პაროლი:
pl: Hasło:
sk: Heslo:
sl: Geslo:
sv: Lösenord:
tr: Parola:
uk: Пароль:

# ConnectionForm|
source: Player
ca@valencia: Jugador
eu: Jokalaria
fr: Joueur
gl: Participante
hi: खिलाड़ी
ia: Jocator
ka: დამკვრელი
pl: Gracz
sk: Hráč
sl: Igralec
sv: Spelare
tr: Oyuncu
uk: Гравець

# ConnectionForm|
source: Campaign Root:
ca@valencia: Arrel de campanya:
eu: Kanpainaren erroa:
fr: Racine de la campagne :
gl: Raíz da campaña:
hi: अभियान मूल:
ia: Radice de Campania:
ka: კამპანიის ფესვი:
pl: Korzeń kampanii:
sk: Koreň kampane:
sl: Izhodišče bojnega pohoda:
sv: Kampanjrot:
tr: Sefer kökü:
uk: Корінь кампанії:

# ConnectionForm|
source: Characters
ca@valencia: Personatges
eu: Pertsonaiak
fr: Caractères
gl: Personaxes
hi: वर्ण
ia: Characteres
ka: სიმბოლოები
pl: Znaki
sk: Postavy
sl: Liki
sv: Karaktärer
tr: Karakterler
uk: Персонажі

# ConnectionForm|
source: Save profiles
ca@valencia: Guarda els perfils
eu: Gorde profilak
fr: Enregistrer les profils
gl: Gardar os perfís
hi: प्रोफाइल सहेजें
ia: Salveguarda profilos
ka: პროფილების შენახვა
pl: Zapisz profile
sl: Shrani profile
sv: Spara profiler
tr: Profilleri kaydet
uk: Зберегти профіль

# ConnectionForm|
source: Please, set data where you see red borders.
ca@valencia: Establiu les dades on es veuen vores rojes.
sl: Nastavite podatke tam, kjer vidite rdeče obrobe.
tr: Kırmızı kenarlık gördüğünüz yerlerde veriyi ayarlayın.
uk: Будь ласка, вкажіть дані там, де бачите червоні рамки.

# ConnectionForm|
source: Connect
ca@valencia: Connecta
eu: Konektatu
fr: Connecter
gl: Conectar
hi: जोड़ना
ia: Connecte
ka: დაკავშირება
pl: Połącz
sk: Pripojiť
sl: Poveži
sv: Anslut
tr: Bağlan
uk: З'єднатися

# ConnectionForm|
source: Cancel
ca@valencia: Cancel·la
eu: Utzi
fr: Annuler
gl: Cancelar
hi: रद्द करना
ia: Cancella
ka: გაუქმება
pl: Anuluj
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: İptal
uk: Скасувати

# ChangeStackOrderVMapCommand|
source: Change stack order of %1 item(s)
ca@valencia: Canvia l'ordre de la pila de %1 elements
eu: Aldatu %1 elementuren pilako ordena
fr: Modifier l'ordre de la pile pour %1 élément(s)
gl: Cambiar a orde da rima de %1 elementos
hi: %1 आइटम का स्टैक क्रम बदलें
ia: Modifica le ordine de pila per %1 elemento(s)
ka: %1 ელემენტის დალაგების მიმდევრობის შეცვლა
pl: Zmień kolejność stosu %1 rzeczy
sk: Zmena poradia zásobníka %1 položky(iek)
sl: Spremeni vrstni red sklada %1 elementov
sv: Ändra stapelordning för %1 objekt
tr: %1 ögenin yığın sıralamasını değiştir
uk: Змінити порядок у стосі %1 записів
