Repository: KDE/rolisteam
Catalog: poqm/*/rolisteam_qt.po
Languages: ca@valencia, eu, fr, gl, hi, ia, ka, pl, sk, sl, sv, tr, uk

# ToolBox|
source: Normal
eu: Arrunta
hi: सामान्य
ka: ჩვეულებრივი
pl: Normalny
sk: Normálne
sl: Navadno
tr: Olağan
uk: Звичайний

# ToolBox|
source: Mask
ca@valencia: Màscara
eu: Maskaratu
fr: Masque
gl: Máscara
hi: नकाब
ia: Mascara
ka: ნიღაბი
pl: Maska
sk: Maskovať
sl: Maska
sv: Maskera
tr: Maskele
uk: Маска

# ToolBox|
source: Unmask
ca@valencia: Desemmascara
eu: Maskara gabetu
fr: Démasquer
gl: Desenmascarar
hi: पोल खोलना
ia: Disvela
ka: ნიღბის მოხსნა
pl: Odmaskuj
sk: Odmaskovať
sl: Razkrij
sv: Avmaskera
tr: Maskeyi Çıkar
uk: Зняти маскування

# ToolBox|
source: height of the pen
ca@valencia: Alçària del llapis
eu: arkatzaren altuera
fr: hauteur du crayon
gl: altura do bolígrafo
hi: कलम की ऊंचाई
ia: altessa del pluma
ka: ფანქრის სიმაღლე
pl: Wysokość pióra
sk: výška pera
sl: višina peresa
sv: pennans höjd
tr: kalemin yüksekliği
uk: висота пера

# ToolBox|
source: Opacity:
ca@valencia: Opacitat:
eu: Opakutasuna:
fr: Opacité :
gl: Opacidade:
hi: अपारदर्शिता:
ia: Opacitate:
ka: გაუმჭვირვალობა:
pl: Nieprzezroczystość:
sk: Nepriehľadnosť:
sl: Prekrivnost:
sv: Ogenomskinlighet:
tr: Matlık:
uk: Непрозорість:

# TestCharacterStateModel|
source: Healthy
ca@valencia: Bon estat
eu: Osasuntsu
fr: Sain
gl: Saudábel
hi: स्वस्थ
ia: Con Sanitate
ka: ჯანმრთელი
pl: Zdrowy
sk: Zdravie
sl: Zdravi
sv: Frisk
tr: Sağlıklı
uk: Справний

# TestCharacterStateModel|
source: Lightly Wounded
ca@valencia: Ferit lleu
eu: Arin zauritua
fr: Blessé légèrement
gl: Con feridas leves
hi: हल्के से घायल
ia: Ferite legiermente
ka: ოდნავ დაჭრილი
pl: Lekko ranny
sk: Ľahko zranený
sl: Rahlo ranjeni
sv: Lätt skadad
tr: Hafif yaralı
uk: Злегка поранено

# TestCharacterStateModel|
source: Seriously injured
ca@valencia: Ferit greu
eu: Larri zauritua
fr: Blessé sérieusement
gl: Con feridas graves
hi: गंभीर रूप से घायल
ia: Ferite gravemente
ka: სერიოზულად დაჭრილი
pl: Poważnie zraniony
sk: Vážne zranený
sl: Resno poškodovani
sv: Allvarligt skadad
tr: Ağır yaralı
uk: Серйозно поранено

# TestCharacterStateModel|
source: Dead
ca@valencia: Mort
eu: Hilda
fr: Mort
gl: Faleceu
hi: मृत
ia: Morte
ka: მკვდარი
pl: Martwy
sk: Mŕtvy
sl: Mrtev
sv: Död
tr: Ölü
uk: Мрець

# TestCharacterStateModel|
source: Sleeping
ca@valencia: Adormit
eu: Lotan
fr: En sommeil
gl: Durmindo
hi: सोना
ia: Dormir
ka: მძინარე
pl: Śpi
sk: Spiaci
sl: V spanju
sv: Sovande
tr: Uyuyor
uk: Сон

# TestCharacterStateModel|
source: Bewitched
ca@valencia: Embruixat
eu: Sorginduta
fr: Ensorcelé
gl: Cun meigallo
hi: मोहित
ia: Fascinate
ka: აკეპილი
pl: Oczarowany
sk: Očarený
sl: Začarani
sv: Förtrollad
tr: Efsunlanmış
uk: Зачаровано

# TypeDelegate|
source: TextArea
ca@valencia: Àrea de text
eu: Testu azalera
fr: Zone de texte
gl: Zona de texto
hi: पाठ क्षेत्र
ia: TextoArea
pl: Obszar tekstu
sk: Textová oblasť
sv: Textområde
tr: MetinBölgesi
uk: Текстова область

# ColumnDefinitionDialog|
source: Dialog
ca@valencia: Diàleg
eu: Elkarrizketa-koadroa
fr: Boîte de dialogue
gl: Diálogo
hi: संवाद
ia: Dialogo
ka: ფანჯარა
pl: Okno dialogowe
sv: Dialogruta
tr: İletişim Kutusu
uk: Діалогове вікно

# FieldModel|
source: Formula
ca@valencia: Fórmula
fr: Formule
pl: Wzór
tr: Formül
uk: Формула

# PreferencesDialog|
source: Dialog
ca@valencia: Diàleg
eu: Elkarrizketa-koadroa
fr: Boîte de dialogue
gl: Diálogo
hi: संवाद
ia: Dialogo
ka: ფანჯარა
pl: Okno dialogowe
sv: Dialogruta
tr: İletişim Kutusu
uk: Діалогове вікно

# CodeEdit|
source: Dialog
ca@valencia: Diàleg
eu: Elkarrizketa-koadroa
fr: Boîte de dialogue
gl: Diálogo
hi: संवाद
ia: Dialogo
ka: ფანჯარა
pl: Okno dialogowe
sv: Dialogruta
tr: İletişim Kutusu
uk: Діалогове вікно

# MainWindow|
source: GM
ca@valencia: DJ
eu: JM
gl: Dirección
hi: जीएम
ka: გმ
pl: MG
sv: SM
tr: OG
uk: ВГ

# PlayerModel|
source: NPC
ca@valencia: PNJ
eu: JEP
gl: Personaxe non xogábel (NPC)
hi: एनपीसी
tr: OOK
uk: НІП

# PlayerModel|
source: PC
ca@valencia: PJ
eu: JP
gl: Personaxe
hi: पीसी
tr: OK
uk: ІП

# CampaignProperties|
source: Dialog
ca@valencia: Diàleg
eu: Elkarrizketa-koadroa
fr: Boîte de dialogue
gl: Diálogo
hi: संवाद
ia: Dialogo
ka: ფანჯარა
pl: Okno dialogowe
sv: Dialogruta
tr: İletişim Kutusu
uk: Діалогове вікно

# CampaignProperties|
source: Test
ca@valencia: Prova
eu: Proba
gl: Probar
hi: परीक्षा
ia: Essaya
ka: შემოწმება
pl: Próba
tr: Sınama
uk: Тест

# HistoryViewerDialog|
source: Dialog
ca@valencia: Diàleg
eu: Elkarrizketa-koadroa
fr: Boîte de dialogue
gl: Diálogo
hi: संवाद
ia: Dialogo
ka: ფანჯარა
pl: Okno dialogowe
sv: Dialogruta
tr: İletişim Kutusu
uk: Діалогове вікно

# ImportDataFromCampaignDialog|
source: Dialog
ca@valencia: Diàleg
eu: Elkarrizketa-koadroa
fr: Boîte de dialogue
gl: Diálogo
hi: संवाद
ia: Dialogo
ka: ფანჯარა
pl: Okno dialogowe
sv: Dialogruta
tr: İletişim Kutusu
uk: Діалогове вікно

# NewFileDialog|
source: Dialog
ca@valencia: Diàleg
eu: Elkarrizketa-koadroa
fr: Boîte de dialogue
gl: Diálogo
hi: संवाद
ia: Dialogo
ka: ფანჯარა
pl: Okno dialogowe
sv: Dialogruta
tr: İletişim Kutusu
uk: Діалогове вікно

# PersonDialog|
source: Dialog
ca@valencia: Diàleg
eu: Elkarrizketa-koadroa
fr: Boîte de dialogue
gl: Diálogo
hi: संवाद
ia: Dialogo
ka: ფანჯარა
pl: Okno dialogowe
sv: Dialogruta
tr: İletişim Kutusu
uk: Діалогове вікно

# PreferencesDialogBox|
source: Dialog
ca@valencia: Diàleg
eu: Elkarrizketa-koadroa
fr: Boîte de dialogue
gl: Diálogo
hi: संवाद
ia: Dialogo
ka: ფანჯარა
pl: Okno dialogowe
sv: Dialogruta
tr: İletişim Kutusu
uk: Діалогове вікно

# TipOfDayViewer|
source: Dialog
ca@valencia: Diàleg
eu: Elkarrizketa-koadroa
fr: Boîte de dialogue
gl: Diálogo
hi: संवाद
ia: Dialogo
ka: ფანჯარა
pl: Okno dialogowe
sv: Dialogruta
tr: İletişim Kutusu
uk: Діалогове вікно

# AntagonistBoard|
source: NpcMaker
ca@valencia: Creador de PNJ
eu: NpcEgilea
gl: Creador de NPC
hi: एनपीसीमेकर
pl: Twórca NPC
sv: NPC-skapare
tr: NPCYapar
uk: Створення неігрового персонажу

# AntagonistBoard|
source: Min:
ca@valencia: Mín.:
gl: Mínimo:
hi: न्यूनतम:
ka: წთ:
tr: En küçük:
uk: Мін.:

# AntagonistBoard|
source: Max
ca@valencia: Màx
gl: Máximos
hi: अधिकतम
ka: მაქს
pl: Maks
tr: En Çok
uk: Макс.

# CharacterItem|
source: Disk
ca@valencia: Disc
eu: Diskoa
fr: Disque
gl: Disco
hi: डिस्क
ia: Disco
ka: დისკი
pl: Dysk
sv: Skiva
uk: Диск

# PdfViewer|
source: %1 - PDFViewer
ca@valencia: %1 - Visor de PDF
ia: %1 - PDFViewer (Visor de PDF)

# WebView|
source: about:blank
ca@valencia: quant a:en blanc
eu: honi buruz:hutsik
gl: sobre:baleiro
hi: के बारे में:रिक्त

# Main|
source: MindMap (*.rmindmap *.rmap)
hi: माइंडमैप (*.rmindmap *.rmap)
pl: Mapa myśli (*.rmindmap *.rmap)
sv: Tankekarta (*.rmindmap *.rmap)
tr: Akıl haritası (*.rmindmap *.rmap)
uk: карта думок (*.rmindmap *.rmap)

# ImageController|
source: Image %1 has not the same size than the others
eu: %1 irudiak ez du besteen neurri bera
fr: L'image %1 n'a pas la même taille que les autres
gl: A imaxe %1 non ten o mesmo tamaño que as outras.
hi: छवि %1 का आकार अन्य छवियों से समान नहीं है
ka: გამოსახულებას %1 იგივე ზომა, რაც სხვებს, არ გააჩნია
pl: Obraz %1 nie ma tego samego rozmiaru co inne
sk: Obrázok %1 nemá rovnakú veľkosť ako ostatné
sv: Bilden %1 har inte samma storlek som de andra
tr: %1 görselinin boyutu diğerlerinden ayrımlı
uk: Зображення %1 має не ті розміри, що інші зображення

# FieldModel|
source: Id
gl: Identificador
hi: पहचान
tr: Kimlik
uk: Ід.

# MainWindow|
source: Do you want to save the campaign?
tr: Seferi kaydetmek istiyor musunuz?

# MainWindow|
source: Alt+C
hi: ऑल्ट+सी
tr: Seçenek+C

# MainWindow|
source: Alt+T
hi: ऑल्ट+टी
tr: Seçenek+T

# MainWindow|
source: Alt+I
tr: Seçenek+I

# HistoryModel|
source: id
gl: identificador
hi: पहचान
tr: kimlik
uk: ідентифікатор

# RServer|
source: [Upnp] Port mapping has been done
eu: [UPnP] Atakak mapatzea egin da
fr: [UPnP] Le mappage de ports a été réalisé.
gl: [UPnP] Completouse a asociación de portos.
hi: [अपएनपी] पोर्ट मैपिंग का काम पूरा हो चुका है
ka: [Upnp] პორტების გადამისამართება შესრულებულია
pl: [Upnp] Wykonano mapowanie portów
sk: [Upnp] Mapovanie portov bolo vykonané
sv: [UPNP] Portavbildning har gjorts
tr: [Upnp] Kapı eşlemleme tamamlandı
uk: [Upnp] Виконано прив'язку до портів

# UpnpNat|
source: Unable to read the URL in server answer
eu: Zerbitzariaren erantzunean ezin du URLa irakurri
fr: Impossible de lire l'URL dans la réponse du serveur
gl: Non é posíbel ler o URL na resposta do servidor.
hi: सर्वर उत्तर में URL पढ़ने में असमर्थ
ka: სერვერის პასუხიდან URL-ის წაკითხვის სეცდომა
pl: Nie można odczytać adresu URL w odpowiedzi serwera
sk: Nie je možné prečítať URL v odpovedi servera
sv: Kan inte läsa webbadressen i serverns svar
tr: Sunucu yanıtındaki URL okunamadı
uk: Не вдалося прочитати адресу у відповіді сервера

# UpnpNat|
source: Fail to add port mapping (%1/%2): error: %3
tr: Kapı eşlemlemesi eklenemedi (%1/%2): Hata: %3

# Main|
source: Rolisteam 3D dice roller
fr: Lanceur de dé de Rolisteam en 3D
gl: Tirador de datos 3D de Rolisteam
pl: Rzut kostką 3D w Rolisteam
tr: Rolisteam 3B Zar Atıcısı
uk: Кидання просторової кістки у Rolisteam

# ChatView|
source: Split view
eu: Zatitu ikuspegia
fr: Scinder la vue
gl: Vista partida
hi: भाजित दृश्य
ka: ხედის გაყოფა
pl: Podziel widok
sk: Rozdelené zobrazenie
sv: Dela vy
tr: Bölünmüş Görünüm
uk: Розділений перегляд

# ChatView|
source: Detach
eu: Bereizi
fr: Détacher
gl: Desprender
hi: अलग करें
ka: მოძრობა
pl: Odłącz
sk: Odpojiť
sv: Koppla loss
tr: Ayır
uk: Відокремити

# ChatView|
source: Reatach
eu: Berruztartu
fr: Ré-attacher
gl: Prender
hi: रीटैच
ka: ვიდან მიბმა
pl: Podczep ponownie
sk: Znovu pripojiť
sv: Anslut igen
tr: Yeniden Tak
uk: Долучити

# InstantMessagingEditText|
source: send
eu: bidali
fr: envoyer
gl: enviar
hi: भेजना
ka: გაგზავნა
pl: wyślij
sk: poslať
sv: skicka
tr: gönder
uk: надіслати

# SideMenu|
source: Font size:
eu: Letra-tipo neurria:
fr: Taille de police :
gl: Tamaño da fonte:
hi: फ़ॉन्ट आकार:
ka: ფონტის ზომა:
pl: Rozmiar czcionki:
sv: Teckenstorlek:
tr: Yazıtipi puntosu:
uk: Розмір шрифту:

# ConnectionForm|
source: I'm the Game Master
eu: Jokoaren maisua naiz
fr: Je suis le Maître des jeux
gl: Dirixo
hi: मैं गेम मास्टर हूं
ka: მე თამაშის მასტერი ვარ
pl: Ja jestem mistrzem gry
sk: Som správca hry
sv: Jag är spelmästaren
tr: Ben, Oyun Görevlisiyim
uk: Я власник гри

# PreferencesDialogBox|
source: Fog Of War:
eu: Guduko lainoa:
gl: Néboa da guerra:
hi: युद्ध के कोहरे:
ka: ომის ნისლი:
pl: Mgła wojny:
sv: Krigsdimma:
tr: Savaş sisi:
uk: Туман війни:

# PreferencesDialogBox|
source: Opacity Value:
eu: Opakutasun balioa:
fr: Valeur d'opacité :
gl: Valor de opacidade:
hi: अपारदर्शिता मान:
ka: გაუმჭვირვალობის მნიშვნელობა:
pl: Wartość nieprzezroczystości:
sv: Ogenomskinlighetsvärde:
tr: Matlık değeri:
uk: Значення непрозорості:

# PreferencesDialogBox|
source: s
gl: segundos
hi: एस
ka: წმ
tr: sn
uk: с

# AntagonistBoard|
source: 2d10
hi: 2डी10
tr: 2B10

# Document|
source: Cahoots
fr: Mèches
hi: बराबर भागों
ia: Conspiratores
sk: Spolupráca
tr: İşbirliği
uk: Співучасть

# SharedNote|
source: %1 - Shared Note Editor
eu: %1 - Ohar-partekatu editorea
fr: %1 - Éditeur de notes partagées
gl: %1 — Editor de notas compartidas
hi: %1 - साझा नोट संपादक
ka: %1 გაზიარებული შენიშვნების რეაქტორი
pl: %1 - Edytor współdzielonych notatek
sk: %1 - Editor zdieľaných poznámok
sv: %1 - Delad anteckningseditor
tr: %1 — Paylaşılan Not Düzenleyicisi
uk: %1 — редактор спільних нотаток

# Main|
source: Open MindMap
fr: Ouvrir MindMap
gl: Abrir MindMap
hi: माइंडमैप खोलें
pl: Otwórz mapę myśli
sv: Öppna tankekarta
uk: Відкриття карти думок

# PdfManager|
source: Export PDF background Dialog
eu: Esportatu PDF hondoko planoa elkarrizketa-koadroa
fr: Exporter la boîte de dialogue d'arrière-plan « PDF »
gl: Diálogo de exportar fondo de PDF
hi: PDF पृष्ठभूमि निर्यात करें संवाद
ka: PDF-ში გატანის ფონის დიალოგური ფანჯარა
pl: Okno w tle do eksportowania PDFów
sv: Exportera PDF bakgrundsdialogruta
uk: Вікно експортування тла до PDF

# FieldModel|
source: x
hi: एक्स

# FieldModel|
source: y
hi: और
ka: წ

# rcse::MainWindow|
source: The %1 donation page can be found online at :<br> <a href="https://liberapay.com/Rolisteam/donate">https://liberapay.com/Rolisteam/donate</a>
fr: La page %1 de donations peut être trouvée en ligne à l'adresse :<br> <a href="https://liberapay.com/Rolisteam/donate">https://liberapay.com/Rolisteam/donate</a>
gl: A páxina de doazón de %1 pode atoparse en Internet en:<br> <a href="https://liberapay.com/Rolisteam/donate">https://liberapay.com/Rolisteam/donate</a>
hi: %1 दान पृष्ठ ऑनलाइन यहां पाया जा सकता है:<br> <a href="https://liberapay.com/Rolisteam/donate">https://libapay.com/Rolisteam/donate</a>
pl: Strona do przekazywania darowizn %1 znajduje się w sieci na stronie:<br> <a href="https://liberapay.com/Rolisteam/donate">https://liberapay.com/Rolisteam/donate</a>
sv: Bidragssidan för %1 finns på nätet:<br> <a href="https://liberapay.com/Rolisteam/donate">https://liberapay.com/Rolisteam/donate</a>
uk: Сторінку фінансової підтримки %1 можна знайти в інтернеті за адресою:<br> <a href="https://liberapay.com/Rolisteam/donate">https://liberapay.com/Rolisteam/donate</a>

# rcse::MainWindow|
source: Documentation of Rcse can be found online at :<br> <a href="%1">%1</a>
fr: La documentation de RCSE est disponible en ligne à l'adresse :<br> <a href="%1">%1</a>
gl: A documentación de Rcse está dispoñíbel en Internet en:<br> <a href="%1">%1</a>
hi: आरसीएसई का दस्तावेज़ीकरण ऑनलाइन यहां पाया जा सकता है:<br> <a href="%1">%1</a>
pl: Dokumentacja Rcse znajduje się w sieci na stronie:<br> <a href="%1">%1</a>
sv: Dokumentation om Rcse finns på nätet:<br> <a href="%1">%1</a>
uk: Документацію до RCSE можна знайти в інтернеті за адресою:<br> <a href="%1">%1</a>

# rcse::MainWindow|
source: Do you want to erase current QML code ?
fr: Voulez-vous vraiment supprimer le code « QML » courant ?
gl: Quere borrar o código QML actual?
hi: क्या आप वर्तमान QML कोड मिटाना चाहते हैं?
pl: Czy usunąć bieżący kod QML?
sv: Vill du radera nuvarande QML-kod?
uk: Хочете вилучити поточний код QML?

# rcse::MainWindow|
source: Generate QML code will override any change you made in the QML.<br/>Do you really want to generate QML code ?
fr: La génération de code « QML » écrasera toute modification que vous auriez pu effectuer dans le code « QML ».<br/> Voulez-vous vraiment générer le code « QML » ?
gl: Xerar código QML sobrescribirá calquera cambio que fixese no QML.<br/> Seguro que quere xerar código QML?
hi: QML कोड उत्पन्न करने से QML में आपके द्वारा किए गए किसी भी परिवर्तन को ओवरराइड कर दिया जाएगा।<br/> क्या आप वास्तव में QML कोड उत्पन्न करना चाहते हैं?
pl: Wytworzenie kodu QML zastąpi wszystkie zmiany, które wprowadziłeś do QML.<br/>Czy na pewno wytworzyć kod QML?
sv: Att generera QML-kod överskrider alla ändringar som gjorts i QML.<br/>Vill du verkligen generera QML-kod?
uk: Створений код QML перевизначить усі зміни, які було внесено до QML.<br/>Ви справді хочете створити код QML?

# MainWindow|
source: Notification Zone
fr: Zone de notifications
gl: Zona de notificacións
hi: अधिसूचना क्षेत्र
pl: Obszar powiadomień
sv: Underrättelsezon
uk: Зона сповіщень

# MainWindow|
source: GM Tools
fr: Outils GM
gl: Ferramentas de dirección
hi: जीएम उपकरण
pl: Narzędzia GM
sv: SM-verktyg
uk: Інструменти ВГ

# MainWindow|
source: Documentation of %1 can be found online at :<br> <a href="%2">%2</a>
fr: La documentation de %1 est disponible en ligne à l'adresse :<br><a href="%2">%2</a>
gl: A documentación de %1 está dispoñíbel en Internet en:<br> <a href="%2">%2</a>
hi: %1 का दस्तावेज़ीकरण ऑनलाइन यहां पाया जा सकता है:<br> <a href="%2">%2</a>
pl: Dokumentacja do %1 znajduje się w sieci na stronie:<br> <a href="%2">%2</a>
sv: Dokumentation om %1 finns på nätet:<br> <a href="%2">%2</a>
uk: Документацію до %1 можна знайти в інтернеті за адресою:<br> <a href="%2">%2</a>

# MainWindow|
source: Rolisteam
hi: रोलिस्टीम

# MainWindow|
source: &GM ToolBoxes
eu: &GM tresna-kutxak
fr: Boîtes à outils &GM
gl: Caixa de ferramentas de &dirección
hi: &जीएम टूलबॉक्स
ka: &GM ხელსაწყოები
pl: Paski narzędzi &GM
sv: &SM-verktygslådor

# MainWindow|
source: F1
hi: एफ1

# MainWindow|
source: F8
hi: एफ8

# MainWindow|
source: F6
hi: एफ6

# MainWindow|
source: F11
hi: एफ11

# QObject|
source: abs : too many arguments
eu: abs: argumentu gehiegi
fr: abs : trop de paramètres
gl: abs: demasiados argumentos.
hi: abs : बहुत सारे तर्क
ka: abs : მეტისმეტად ბევრი არგუმენტი
pl: wartość bezwzględna : zbyt wiele argumentów
sk: abs : príliš veľa argumentov
sv: abs: för många argument
uk: abs : забагато аргументів

# QObject|
source: abs : too few arguments
eu: abs: argumentu gutxiegi
fr: abs : trop peu de paramètres
gl: abs: argumentos insuficientes.
hi: abs : बहुत कम तर्क
ka: abs : მეტისმეტად ცოტა არგუმენტი
pl: wartość bezwzględna : zbyt mało argumentów
sk: abs : príliš málo argumentov
sv: abs: för få argument
uk: abs : замало аргументів

# QObject|
source: ceil : too many arguments
eu: ceil : argumentu gehiegi
fr: ceil : trop de paramètres.
gl: ceil: demasiados argumentos.
hi: सीईआईएल: बहुत सारे तर्क
ka: ceil : მეტისმეტად ბევრი არგუმენტი
pl: zaokrągl w górę : zbyt wiele argumentów
sk: ceil : príliš veľa argumentov
sv: ceil: för många argument
uk: ceil : забагато аргументів

# QObject|
source: ceil : too few arguments
eu: ceil : argumentu gutxiegi
fr: ceil : trop peu de paramètres.
gl: ceil: argumentos insuficientes.
hi: सीईआईएल: बहुत कम तर्क
ka: ceil : მეტისმეტად ცოტა არგუმენტი
pl: zaokrągl w górę : zbyt mało argumentów
sk: ceil : príliš málo argumentov
sv: ceil: för få argument
uk: ceil : замало аргументів

# QObject|
source: floor : too many arguments
eu: floor : argumentu gehiegi
fr: floor : trop de paramètres.
gl: floor: demasiados argumentos.
hi: मंजिल : बहुत सारे तर्क
ka: floor : მეტისმეტად ბევრი არგუმენტი
pl: zaokrąglij w dół : zbyt wiele argumentów
sk: floor : príliš veľa argumentov
sv: floor: för många argument
uk: floor : забагато аргументів

# QObject|
source: floor : too few arguments
eu: floor : argumentu gutxiegi
fr: floor : trop peu de paramètres.
gl: floor: argumentos insuficientes.
hi: मंजिल : बहुत कम तर्क
ka: floor : მეტისმეტად ცოტა არგუმენტი
pl: zaokrągl w dół : zbyt mało argumentów
sk: floor : príliš málo argumentov
sv: floor: för få argument
uk: floor : замало аргументів

# QObject|
source: concatenate : too few arguments
eu: concatenate : argumentu gutxiegi
fr: concatenate : trop de paramètres.
gl: concatenate: argumentos insuficientes.
hi: संयोजित करें: बहुत कम तर्क
ka: concatenate : მეტისმეტად ბევრი არგუმენტი
pl: sklejanie : zbyt mało argumentów
sk: concatenate : príliš málo argumentov
sv: concatenate: för få argument
uk: concatenate : замало аргументів

# QObject|
source: min : too few arguments
eu: min : argumentu gutxiegi
fr: concatenate : trop peu de paramètres.
gl: min: argumentos insuficientes.
hi: न्यूनतम : बहुत कम तर्क
ka: min : მეტისმეტად ცოტა არგუმენტი
pl: min : zbyt mało argumentów
sk: min : príliš málo argumentov
sv: min: för få argument
uk: min : замало аргументів

# QObject|
source: max : too few arguments
eu: max : argumentu gutxiegi
fr: max : trop peu de paramètres.
gl: max: argumentos insuficientes.
hi: अधिकतम : बहुत कम तर्क
ka: max : მეტისმეტად ცოტა არგუმენტი
pl: max : zbyt mało argumentów
sk: max : príliš málo argumentov
sv: max: för få argument
uk: max : замало аргументів

# QObject|
source: avg : too few arguments
eu: avg : argumentu gutxiegi
fr: avg : trop peu de paramètres.
gl: avg: argumentos insuficientes.
hi: औसत: बहुत कम तर्क
ka: avg : მეტისმეტად ცოტა არგუმენტი
pl: przeciętna : zbyt mało argumentów
sk: avg : príliš málo argumentov
sv: avg: för få argument
uk: avg : замало аргументів

# NonPlayableCharacterModel|
source: Avatar
eu: Abatara
hi: अवतार
ka: ავატარი
pl: Awatar
uk: Аватар

# ChannelModel|
source: KiB
fr: Ko
hi: किबा
ka: კიბ
uk: КіБ

# ChannelModel|
source: MiB
fr: Mo
hi: एमआईबी
ka: მიბ
uk: МіБ

# ClientConnection|
source: Transmission error :
eu: Transmisio errorea:
fr: Erreur de transmission :
gl: Erro de transmisión:
hi: संचरण त्रुटि :
ka: გადაცემის შეცდომა :
pl: Błąd przesyłu :
sk: Chyba prenosu :
sv: Överföringsfel:
uk: Помилка передавання:

# UpnpNat|
source: Fail to add port mapping (%1/%2) : error :%3
fr: Impossible d'ajouter une table de correspondance de ports (%1 / %2) : erreur %3
gl: Non é posíbel engadir a asociación de portos (%1/%2): erro: %3
hi: पोर्ट मैपिंग जोड़ने में विफल (%1/%2) : त्रुटि :%3
pl: Nie udało się dodać mapowania portu (%1/%2) : błąd :%3
sv: Misslyckades lägga till portavbildning (%1/%2): fel: %3
uk: Не вдалося додати прив'язку порту (%1/%2): помилка: %3

# SessionItemModel|
source: Name
eu: Izena
fr: Nom
gl: Nome
hi: नाम
ka: სახელი
pl: Nazwa
sk: Názov
sv: Namn
uk: Назва

# SessionItemModel|
source: Path
eu: Bide-izena
fr: Emplacement
gl: Ruta
hi: पथ
ka: ბილიკი
pl: Ścieżka
sk: Cesta
sv: Kontur
uk: Шлях

# QObject|
source: Pdf
hi: पीडीएफ

# PlayerWidget|
source: URL
hi: यूआरएल
ka: ბმული
pl: Adres URL
sv: Webbadress
uk: Адреса

# RGraphicsView|
source: Rotation Value ?
eu: Biraketa balioa?
fr: Valeur de rotation ?
gl: Valor de rotación?
hi: रोटेशन मूल्य ?
ka: ბრუნვის მნიშვნელობა?
pl: Wartość obrotu ?
sk: Hodnota otočenia ?
sv: Rotationsvärde?
uk: Значення обертання?

# ImageSelectorDialog|
source: http://… https://… c:\… /home/…
hi: http://… https://… सी:\… /होम/…

# PersonDialog|
source: Avatar…
eu: Abatara...
hi: अवतार…
ka: ავატარი…
pl: Awatar…
uk: Аватар…

# PreferencesDialog|
source: PC All
fr: Totalité des PC
gl: Todo de personaxe
hi: पीसी सभी
pl: Wszystkie PC
sv: PC alla
uk: Усе ІП

# PreferencesDialog|
source: Css
hi: सीएसएस

# PreferencesDialog|
source: <li>Image Format : %1 value %2</li>
eu: <li>Irudi-formatu: %1 balioa %2</li>
fr: <li>Format d'image : %1 Valeur %2</li>
gl: <li>Formato de imaxe: valor %2 de %1</li>
hi: <li>छवि प्रारूप : %1 मान %2</li>
ka: <li>გამოსახულების ფორმატი : %1 მნიშვნელობა %2</li>
pl: <li>Format obrazu : %1 wartość %2</li>
sk: <li>Formát obrázka : %1 hodnota %2</li>
sv: <li>Bildformat : %1 värde %2</li>
uk: <li>Формат зображення : значення %1 %2</li>

# PreferencesDialogBox|
source: ms
hi: एमएस
ka: მწმ
uk: мс

# PreferencesDialogBox|
source: Css:
hi: सीएसएस:

# TipOfDayViewer|
source: Never show it again !
eu: Ez inoiz berriz erakutsi!
fr: Ne le montrez plus jamais !
gl: Non amosar de novo.
hi: इसे फिर कभी मत दिखाना!
ka: აღარ მაჩვენო !
pl: Nie pokazuj ponownie !
sv: Visa aldrig igen.
uk: Ніколи більше це не показувати!

# MapWizzardDialog|
source: m
hi: एम
ka: მ
uk: м

# MapWizzardDialog|
source: km
hi: किमी
ka: კმ
uk: км

# MapWizzardDialog|
source: cm
hi: सेमी
ka: სმ
uk: см

# AntagonistBoard|
source: Avatar:
eu: Abatara:
hi: अवतार:
ka: ავატარი:
pl: Awatar:
uk: Аватар:

# AntagonistBoard|
source: Avatar
eu: Abatara
hi: अवतार
ka: ავატარი
pl: Awatar
uk: Аватар

# campaign::CampaignDock|
source: PDF
hi: पीडीएफ

# PreferencesDialog|
source: Courier 12
hi: कूरियर 12

# PdfViewer|
source: %1 - (PDF)
hi: %1 - (पीडीएफ)

# MainWindow|
source: Do you want to save the campaign ?
uk: Хочете зберегти кампанію?

# MainWindow|
source: Do you really want to quit Rolisteam ?
uk: Ви справді хочете вийти з Rolisteam?

# DiceModel|
source: # 3D Roll : Distance %1 - Time %2 - Rotation %3
fr: # Lancer en 3D : selon Distance %1 - Temps %2 - Rotation %3
gl: # Tirada 3D — Distancia: %1; tempo: %2; rotación: %3.
pl: # Rzut 3D : Odległość %1 - Czas %2 - Obrót %3
uk: # Пр. кидання: Відстань %1 - Час %2 - Обертання %3

# main|
source: MindMap (*.rmindmap *.rmap)
eu: Gogoeta-mapa (*.rmindmap *.rmap)
sk: Myšlienková mapa (*.rmindmap *.rmap)

# main|
source: Open MindMap
eu: Ireki gogoeta-mapa bat
ka: MindMap-ის გახსნა
sk: Otvoriť myšlienkovú mapu

# RcseApplicationController|
source: Yes
eu: Bai
ka: დიახ
sk: Áno

# RcseApplicationController|
source: No
eu: Ez
ka: არა
sk: Nie

# CharacterList|
source: Character %1
eu: Pertsonaia %1
ka: სიმბოლო %1
sk: Postava %1
sv: Karaktär %1

# MainWindow|
source: Log panel
eu: Egunkari panela
ka: ჟურნალის პანელი
sk: Panel záznamov
