Repository: KDE/rolisteam
Catalog: poqm/*/rolisteam_qt.po
Languages: ca@valencia, eu, fr, gl, hi, ia, ka, pl, sk, sl, sv, tr, uk

# PreferencesDialogBox|
source: Behaviour
ca@valencia: Comportament
eu: Jokabidea
fr: Comportement
gl: Comportamento
hi: व्यवहार
ia: Comportamento
ka: ქცევა
pl: Zachowanie
sl: Obnašanje
sv: Beteende
tr: Davranış
uk: Поведінка

# PreferencesDialogBox|
source: Check for Update
ca@valencia: Comprova si hi ha actualitzacions
eu: Egiaztatu eguneraketarik dagoen
fr: Rechercher une mise à jour
gl: Buscar actualizacións
hi: अपडेट के लिये जांचें
ka: განახლების შემოწმება
pl: Poszukaj uaktualnień
sl: Preveri za posodobitve
sv: Sök efter uppdatering
tr: Güncellemeleri Denetle
uk: Пошукати оновлення

# PreferencesDialogBox|
source: Don't show "Tips of the day"
ca@valencia: No mostres els «Consells del dia»
eu: Ez erakutsi "Eguneko aholkuak"
fr: Ne pas afficher les « Astuces du jour »
gl: Non amosar os «consellos do día».
hi: "दिन की युक्तियाँ" न दिखाएँ
ka: არ მაჩვენო 'დღის მინიშნებები'
pl: Nie pokazuj "Porady dnia"
sl: Ne prikazuj "Nasvetov dneva"
sv: Visa inte "Dagens tips"
tr: “Günün ipucu”nu gösterme
uk: Не показувати «Підказки дня»

# PreferencesDialogBox|
source: Full Screen at launch
ca@valencia: Pantalla completa en iniciar
eu: Pantaila betea abiatzean
fr: Plein écran au lancement
gl: Pantalla completa ao iniciar.
hi: लॉन्च के समय पूर्ण स्क्रीन
ka: სრულ ეკრანზე გაშვებისას
pl: Pełny ekran po uruchomieniu
sl: Celotni zaslon ob zagonu
sv: Fullskärm vid start
tr: Başlangıçta tam ekran
uk: На увесь екран після запуску

# PreferencesDialogBox|
source: <html><head/><body><p>Some users have experienced disconnection while they don't send or receive any message. </p><p>This feature is sending heartbeat message to prevent that behaviour.</p></body></html>
ca@valencia: <html><head/><body><p>Alguns usuaris han experimentat desconnexions mentre no enviaven ni rebien cap missatge. </p><p>Esta característica envia un missatge de ritme cardíac per a evitar este comportament.</p></body></html>
eu: <html><head/><body><p>Erabiltzaile batzuek deskonexioak izan dituzte mezuak bidaltzen edo jasotzen ez dituzten bitartean.</p><p>Ezaugarri honek bihotz-taupada mezuak bidaltzen ditu jokabide hori saihesteko.</p></body></html>
fr: <html><head/><body><p> Certains utilisateurs ont rencontré des déconnexions pendant qu'ils n'envoient ni ne reçoivent de messages.</p><p> Cette fonctionnalité envoie un message de présence pour empêcher ce comportement. </p> </body> </html>
gl: <html><head/><body><p>Algunhas persoas usuarias experimentaron desconexións por non enviar nin recibir mensaxes. </p><p>Esta funcionalidade envía unha mensaxe automática para evitalo.</p></body></html>
hi: <html><head/><body><p>कुछ उपयोगकर्ताओं को कनेक्शन टूटने का अनुभव हुआ है, क्योंकि वे कोई संदेश नहीं भेज पाते या प्राप्त नहीं कर पाते।</p><p> यह सुविधा उस व्यवहार को रोकने के लिए हार्टबीट संदेश भेज रही है।</p></body></html>
ka: <html><head/><body><p>ზოგიერთმა მომხმარებელმა შეამჩნია, რომ ისინი ითიშებიან სერვერიდან, როცა ისინი შეტყობინებებს არ იღებენ ან აგზავნიან. </p><p>ეს ფუნქცია ამის ტავიდან ასაცილებლად სერვერზე გულისცემის შეტყობინებებს აგზავნის.</p></body></html>
pl: <html><head/><body><p>Niektórzy użytkownicy doświadczali rozłączeń, gdy nie wysyłali, ani nie odbierali żadnych wiadomości. </p><p>To ustawienie wysyła wiadomość o biciu serca, aby uniknąć takiego zachowania.</p></body></html>
sl: <html><head/><body><p>Nekaterim uporabnikom je prišlo do prekinitve povezave, medtem ko niso pošiljali ali prejemali kakršnegakoli sporočila. </p><p>Ta funkcija pošilja sporočila srčnega utripa, da preprečite takšno vedenje.</p></body></html>
sv: <html><head/><body><p>Vissa användare har upplevt avbrott medan de inte skickar eller tar emot några meddelanden.</p><p>Funktionen skickar hjärtslagsmeddelanden för att förhindra beteendet.</p></body></html>
tr: <html><head/><body><p>Bazı kullanıcılar herhangi bir ileti almaz veya göndermezkin bağlantı kesilmesi sorunu yaşadıklarını ilettiler. </p><p>Bu özellik düzenli aralıklarla nabız göndererek bu davranışı önler.</p></body></html>
uk: <html><head/><body><p>Система від'єднувала деяких користувачів, які не надсилали або не отримували жодних повідомлень. </p><p>За допомогою цього пункту можна наказати програмі надсилати фіктивні повідомлення для запобігання від'єднанню.</p></body></html>

# PreferencesDialogBox|
source: Keep connection alive
ca@valencia: Mantín viva la connexió
eu: Konexioa bizirik mantendu
fr: Conserver la connexion active
gl: Manter a conexión.
hi: संबंधों को सजीव रखें
ia: Mantene Connexion vive
ka: კავშირის ცოცხლად შენარჩუნება
pl: Zachowaj połączenie przy życiu
sl: Ohranjaj povezavo živo
sv: Håll anslutning vid liv
tr: Bağlantıyı canlı tut
uk: Підтримувати з’єднання

# PreferencesDialogBox|
source: Every
ca@valencia: Cada
eu: Hainbestero
fr: Chaque
gl: Cada
hi: प्रत्येक
ia: Cata
ka: ყოველ
pl: Każdy
sl: Vsako
sv: Var
tr: Her
uk: Кожні

# PreferencesDialogBox|
source: All subwindows will have a short title (making tab shorter)
ca@valencia: Totes les subfinestres tindran un títol abreujat (fent més curta la pestanya)
eu: Azpi-leiho guztiek titulu labur bat izango dute (fitxa motzagoa egiteko)
fr: Tous les sous-fenêtres auront un court titre (Pour rendre l'onglet plus court)
gl: Todas as xanelas subordinadas terán un título corto (para acurtar a lapela).
hi: सभी उपविंडो का शीर्षक छोटा होगा (टैब को छोटा बनाते हुए)
ka: ყველა ქვეფანჯარას მოკლე სათაური ექნება (რითიც ჩანართი დამოკლდება)
pl: Wszystkie podokna będą miały krótki tytuł (czyniąc kartę krótszą)
sl: Vsa podokna bodo imela kratek naslov (zavihek bo skrajšan)
sv: Alla delfönster har en kort titel (vilket gör fliken kortare)
tr: Tüm alt pencerelerin kısa başlığı olur (sekmeyi daha kısa yapar)
uk: Усі підвікна матимуть короткий заголовок (що робитиме вкладку коротшою)

# PreferencesDialogBox|
source: Short title in Tabview
ca@valencia: Títol abreujat en la vista de pestanyes
eu: Titulu motza fitxa-ikuspegian
fr: Titre court dans l'affichage en onglets
gl: Título curto na vista de lapelas
hi: टैबव्यू में लघु शीर्षक
ka: მოკლე სათაური ჩანართის ხედში
pl: Krótki tytuł w widoku kart
sl: Kratek naslov v pogledu zavihkov
sv: Kort titel i flikvy
tr: Sekme görünümünde kısa başlık
uk: Короткий заголовок на панелі вкладок

# PreferencesDialogBox|
source: Max Length:
ca@valencia: Durada màxima:
eu: Gehienezko luzera:
fr: Longueur maximale :
gl: Lonxitude máxima:
hi: अधिकतम लंबाई:
ia: Maxime longitudine:
ka: მაქს. სიგრძე:
pl: Graniczna długość:
sl: Maksimalna dolžina:
sv: Maximal längd:
tr: En çok uzunluk:
uk: Максимальна довжина:

# PreferencesDialogBox|
source: Pictures fit their Windows (at the opening)
ca@valencia: Les imatges s'ajusten a les seues finestres (en obrir-les)
eu: Argazkiak haien leihoetara egokitzen dira (irekitzean)
fr: Les images s'adaptent à leurs fenêtres (Lors de l'ouverture)
gl: As imaxes axústanse á súa xanela (ao abrilas).
hi: चित्र उनकी खिड़कियों पर फिट होते हैं (उद्घाटन पर)
ka: სურათები მათ ფანჯრებში ეტევა (გახსნისას)
pl: Zdjęcia mieszczą się w ich oknach (po otwarciu)
sl: Slike ustrezajo oknom (ob odprtju)
sv: Foton passar i sina fönster (när de öppnas)
tr: Resimler pencerelerine sığar (açılışta)
uk: Розмір зображень за вікнами (при відкритті)

# PreferencesDialogBox|
source: Send Upnp Port mapping request
ca@valencia: Envia una sol·licitud de mapatge de port
ia: Invia requesta de Mappar de Porto Upnp
sl: Pošlji zahtevo za preslikavo vrat Upnp

# PreferencesDialogBox|
source: Upnp Network:
ca@valencia: Xarxa Upnp:
ia: Rete Upnp
sl: Omrežje Upnp:

# PreferencesDialogBox|
source: Application Language*
ca@valencia: Idioma de l'aplicació*
eu: Aplikazioa-hizkuntza*
fr: Langue de l'application*
gl: Idioma da aplicación*
hi: आवेदन भाषा*
ia: Linguage de Application
ka: აპლიკაციის ენა*
pl: Język aplikacji*
sl: Jezik aplikacije*
sv: Programmets språk*
tr: Uygulama Dili*
uk: Мова програми*

# PreferencesDialogBox|
source: Use system language
ca@valencia: Utilitza l'idioma del sistema
eu: Erabili sistemaren hizkuntza
fr: Utiliser la langue du système
gl: Usar o idioma do sistema
hi: सिस्टम भाषा का उपयोग करें
ka: სისტემის ენის გამოყენება
pl: Użyj języka systemowego
sl: Uporabi sistemski jezik
sv: Använd systemets språk
tr: Sistem dilini kullan
uk: Використати мову системи

# PreferencesDialogBox|
source: Available translations:
ca@valencia: Traduccions disponibles:
eu: Itzulpen erabilgarriak:
fr: Traductions disponibles :
gl: Traducións dispoñíbeis:
hi: उपलब्ध अनुवाद:
ka: ხელმისაწვდომი თარგმანები:
pl: Dostępne tłumaczenia:
sl: Razpoložljivi prevodi:
sv: Tillgängliga översättningar:
tr: Kullanılabilir çeviriler:
uk: Доступні переклади:

# PreferencesDialogBox|
source: Custom translation
ca@valencia: Traducció personalitzada
eu: Neurrira ipinitako itzulpena
fr: Traduction personnalisée
gl: Tradución personalizada
hi: कस्टम अनुवाद
ka: მომხმარებლის თარგმანი
pl: Własne tłumaczenie
sl: Prevod po meri
sv: Egen översättning
tr: Özel çeviri
uk: Нетиповий переклад

# PreferencesDialogBox|
source: Translation File:
ca@valencia: Fitxer de traduccions:
eu: Itzulpen fitxategia:
fr: Fichier de traduction :
gl: Ficheiro de tradución:
hi: अनुवाद फ़ाइल:
ia: File de traduction
ka: თარგმნის ფაილი:
pl: Plik tłumaczeń:
sl: Datoteka prevoda:
sv: Översättningsfil:
tr: Çeviri dosyası:
uk: Файл перекладу:

# PreferencesDialogBox|
source: Character Sheet
ca@valencia: Full de personatge
eu: Pertsonaiaren orria
fr: Tableau de caractères
gl: Folla de personaxe
hi: चरित्र पत्रक
ia: Folio de Personage
ka: სიმბოლოების ცხრილი
pl: Arkusz postaci
sl: List lika
sv: Karaktärsblad
tr: Karakter Sayfası
uk: Аркуш персонажів

# PreferencesDialogBox|
source: Time between page:
ca@valencia: Temps entre pàgines:
eu: Orrialde arteko denbora:
fr: Temps entre les pages :
gl: Tempo entre páxinas:
hi: पृष्ठ के बीच का समय:
ka: დრო გვერდებს შორის:
pl: Czas pomiędzy stronami:
sl: Čas med stranjo:
sv: Tid mellan sidor:
tr: Sayfa arasındaki zaman:
uk: Час між сторінками:

# PreferencesDialogBox|
source: Messaging
ca@valencia: Missatgeria
eu: Mezularitza
fr: Messagerie instantanée
gl: Mensaxaría
hi: संदेश
ia: Messageria
ka: შეტყობინებები
pl: Rozmowy
sl: Sporočanje
sv: Direktmeddelanden
tr: İletileşme
uk: Обмін повідомленнями

# PreferencesDialogBox|
source: Save chatrooms data
ca@valencia: Guarda les dades de les sales de xat
fr: Enregistrer les données des salons de discussions
sl: Shrani podatke klepetalnic
tr: Sohbet odaları verisini kaydet
uk: Зберегти дані кімнат спілкування

# PreferencesDialogBox|
source: * : need restart
ca@valencia: *: cal reiniciar
eu: *: berrabiatu beharra
fr: * : besoin d'un redémarrage
gl: *Require reiniciar.
hi: * : पुनः आरंभ की आवश्यकता है
ka: * : საჭიროა გადატვირთვა
pl: * : wymaga ponownego uruchomienia
sl: * : potrebuje ponovni zagon
sv: *: kräver omstart
tr: *: Yeniden başlatma gerektirir
uk: * : потребує перезапуску

# PreferencesDialogBox|
source: External Editors
ca@valencia: Editors externs
fr: Rédacteurs externes
pl: Edytory zewnętrzne
sl: Zunanji urejevalniki
tr: Dış Düzenleyiciler
uk: Зовнішні редактори

# PreferencesDialogBox|
source: Path:
ca@valencia: Camí:
fr: Emplacement :
ia: Percurso:
pl: Ścieżka:
sl: Pot:
tr: Yol:
uk: Шлях:

# PreferencesDialogBox|
source: Parameters:
ca@valencia: Paràmetres:
fr: Paramètres :
ia: Parametros:
pl: Parametry:
sl: Parametri:
tr: Parametreler:
uk: Параметри:

# PreferencesDialogBox|
source: MindMap
ca@valencia: Mapa mental
fr: Carte mentale
pl: Mapa myśli
sl: Miselni vzorec
tr: Akıl Haritası
uk: Карта думок

# PreferencesDialogBox|
source: Path
ca@valencia: Camí
fr: Emplacement
ia: Percurso
pl: Ścieżka
sl: Pot
tr: Yol
uk: Шлях

# PreferencesDialogBox|
source: Parameters
ca@valencia: Paràmetres
fr: Paramètres
ia: Parametros
pl: Parametry
sl: Parametri
tr: Parametreler
uk: Параметри

# PreferencesDialogBox|
source: Text Editor
ca@valencia: Editor de text
fr: Éditeur de texte
ia: Editor de texto
pl: Edytor tekstu
sl: Urejevalnik besedila
tr: Metin Düzenleyicisi
uk: Текстовий редактор

# PreferencesDialogBox|
source: TextLabel
ca@valencia: EtiquetaDeText
fr: Étiquette de texte
ia: Etiquetta de Texto (TextLabel)
pl: EtykietaTekstowa
sl: BesedilnaOznaka
tr: Metin Etiketi
uk: Текстова мітка

# PreferencesDialogBox|
source: %1 is a placeholder for the filename of the file.
ca@valencia: %1 és un marcador de posició per al nom del fitxer.
fr: %1 est un espace réservé pour le nom du fichier.
pl: %1 jest polem zastępczym na nazwę pliku.
sl: %1 je rubrika za ime datoteke.
tr: %1, dosya adı için bir yer tutucudur.
uk: %1 — замінник назви файла.

# PreferencesDialogBox|
source: Themes
ca@valencia: Temes
eu: Gaiak
fr: Thèmes
gl: Temas
hi: विषय-वस्तु
ia: Themas
ka: თემები
pl: Wyglądy
sl: Teme
sv: Teman
tr: Temalar
uk: Теми

# PreferencesDialogBox|
source: Theme
ca@valencia: Tema
eu: Gaia
fr: Thème
gl: Tema
hi: विषय
ia: Thema
ka: თემა
pl: Wystrój
sl: Teme
sv: Tema
tr: Tema
uk: Тема

# PreferencesDialogBox|
source: Current Theme*
ca@valencia: Tema actual*
eu: Uneko gaia*
fr: Thème courant*
gl: Tema actual*
hi: वर्तमान विषय*
ia: Thema* currente
ka: მიმდინარე თემა*
pl: Bieżący wystrój*
sl: Trenutne teme*
sv: Nuvarande tema*
tr: Geçerli Tema*
uk: Поточна тема*

# PreferencesDialogBox|
source: Theme name
ca@valencia: Nom del tema
eu: Gaiaren izena
fr: Nom du thème
gl: Nome do tema
hi: थीम का नाम
ia: Nomine de thema
ka: თემის სახელი
pl: Nazwa wystroju
sl: Ime teme
sv: Temanamn
tr: Tema adı
uk: Назва теми

# PreferencesDialogBox|
source: Styles:
ca@valencia: Estils:
eu: Estiloak:
gl: Estilos:
hi: शैलियाँ:
ia: Stilos:
ka: სტილები:
pl: Wyglądy:
sl: Slogi:
sv: Stilar:
tr: Biçemler:
uk: Стилі:

# PreferencesDialogBox|
source: Copy
ca@valencia: Copia
eu: Kopiatu
fr: Copier
gl: Copiar
hi: प्रतिलिपि
ia: Copia
ka: კოპირება
pl: Skopiuj
sl: Kopiraj
sv: Kopiera
tr: Kopyala
uk: Копіювати

# PreferencesDialogBox|
source: Delete
ca@valencia: Suprimix
eu: Ezabatu
fr: Supprimer
gl: Eliminar
hi: मिटाना
ia: Dele
ka: წაშლა
pl: Usuń
sl: Izbriši
sv: Ta bort
tr: Sil
uk: Вилучити

# PreferencesDialogBox|
source: Edit...
ca@valencia: Edita…
eu: Editatu...
fr: Modifier...
gl: Editar…
hi: संपादन करना...
ia: Edita ...
ka: ჩასწორება...
pl: Edytuj...
sl: Uredi...
sv: Redigera...
tr: Düzen…
uk: Змінити…

# PreferencesDialogBox|
source: Background
ca@valencia: Fons
eu: Atzeko-planoa
fr: Arrière-plan
gl: Fondo
hi: पृष्ठभूमि
ia: Fundo
ka: ფონი
pl: Tło
sl: Ozadje
sv: Bakgrund
tr: Arka Plan
uk: Тло

# PreferencesDialogBox|
source: Color:
eu: Kolorea:
fr: Couleur :
gl: Cor:
hi: रंग:
ka: ფერი:
pl: Barwa:
sl: Barva:
sv: Färg:
tr: Renk:
uk: Колір:

# PreferencesDialogBox|
source: Image:
ca@valencia: Imatge:
eu: Irudia:
gl: Imaxe:
hi: छवि:
ia: Imagine:
ka: გამოსახულება:
pl: Obraz:
sl: Slika:
sv: Bild:
tr: Görsel:
uk: Зображення:

# PreferencesDialogBox|
source: Positioning:
ca@valencia: Posicionament:
eu: Kokatzea:
fr: Positionnement :
gl: Posicionamento:
hi: स्थिति:
ia: Positionar:
ka: მდებარეობა:
pl: Umiejscowienie:
sl: Pozicioniranje:
sv: Positionering:
tr: Konumlandırma:
uk: Розташування:

# PreferencesDialogBox|
source: TopLeftCorner
ca@valencia: Cantó superior esquerre
eu: GoiEzkerrekoErtza
fr: Coin supérieur gauche
gl: Esquina superior esquerda
hi: शीर्षबाएंकोना
ia: AltoSinistra
ka: ზედამარცხენაკუთხე
pl: Górny lewy narożnik
sl: KotZgorajLevo
sv: Övre vänstra hörnet
tr: Sol üst köşe
uk: Верхній лівий кут

# PreferencesDialogBox|
source: BottomLeftCorner
ca@valencia: Cantó inferior esquerre
eu: BeheEzkerrekoErtza
fr: Coin inférieur gauche
gl: Esquina inferior esquerda
hi: निचला बायां किनारा
ia: BassoSinistra
ka: ქვედამარცხენაკუთხე
pl: Dolny lewy narożnik
sl: KotSpodajLevo
sv: Nedre vänstra hörnet
tr: Sol alt köşe
uk: Нижній лівий кут

# PreferencesDialogBox|
source: Center
ca@valencia: Centre
eu: Erdia
fr: Centre
gl: Centro
hi: केंद्र
ia: Centro
ka: ცენტრი
pl: Środek
sl: Sredina
sv: I mitten
tr: Orta
uk: Центр

# PreferencesDialogBox|
source: TopRightCorner
ca@valencia: Cantó superior dret
eu: GoiEskuinekoErtza
fr: Coin supérieur gauche
gl: Esquina superior dereita
hi: शीर्ष दायां कोना
ia: AltoDextera
ka: ზედამარჯვენაკუთხე
pl: Górny prawy narożnik
sl: KotZgorajDesno
sv: Övre högra hörnet
tr: Sağ üst köşe
uk: Верхній правий кут

# PreferencesDialogBox|
source: BottomRightCorner
ca@valencia: Cantó inferior dret
eu: BeheEskuinekoErtza
fr: Coin inférieur droit
gl: Esquina inferior dereita
hi: नीचेदायाँकोना
ia: BassoDextera
ka: ქვედამარჯვენაკუთხე
pl: Dolny prawy narożnik
sl: KotSpodajDesno
sv: Nedre högra hörnet
tr: Sağ alt köşe
uk: Нижній правий кут

# PreferencesDialogBox|
source: Scaled
ca@valencia: Escalat
eu: Eskalatuta
fr: Adapté
gl: Cambiado de escala
hi: परतदार
ia: Scalate
ka: გადიდებული
pl: Przeskalowane
sl: V merilu
sv: Skalad
tr: Ölçeklendirilmiş
uk: Масштабоване

# PreferencesDialogBox|
source: Filled
ca@valencia: Farcit
eu: Beteta
fr: Rempli
gl: Enchido
hi: भरा हुआ
ia: Reimplite
ka: შევსებული
pl: Wypełnione
sl: Zapolnjeno
sv: Fylld
tr: Doldurulmuş
uk: Заповнено

# PreferencesDialogBox|
source: Repeated
ca@valencia: Repetit
eu: Errepikatuta
fr: Répété
gl: Repetido
hi: दोहराया गया
ia: Repetite
ka: გამეორდა
pl: Powtórzony
sl: Ponovljeno
sv: Upprepad
tr: Yinelenmiş
uk: Повторюється

# PreferencesDialogBox|
source: Dice Highlight Color
ca@valencia: Color de ressaltat del dau
eu: Dadoa nabarmentzeko kolorea
fr: Couleur de surlignage du dé
gl: Cor de realce de dado
hi: पासा हाइलाइट रंग
ia: Color de Evidentiar de Datos
ka: გაგორების გამოკვეთის ფერი
pl: Barwa podświetlenia kostki
sl: Poudarjena barva kocke
sv: Tärningens markeringsfärg
tr: Zarlar Vurgulama Rengi
uk: Колір підсвічування кістки

# PreferencesDialogBox|
source: Color Palette
ca@valencia: Paleta de colors
eu: Kolore-paleta
fr: Palette de couleurs
gl: Paleta de cores
hi: रंगो की पटिया
ia: Paletta de Color
ka: ფერის პალიტრა
pl: Paleta barw
sl: Barvna paleta
sv: Färgpalett
tr: Renk Paleti
uk: Палітра кольорів

# PreferencesDialogBox|
source: *: need restart
eu: *: berrabiatu beharra
fr: * : nécessite un redémarrage
gl: *Require reiniciar.
hi: *: पुनः आरंभ की आवश्यकता है
ka: *: საჭიროა გადატვირთვა
pl: * : wymaga ponownego uruchomienia
sl: *: potreben je ponovni zagon
sv: *: kräver omstart
tr: *: Yeniden başlatma gerektirir
uk: *: потребує перезапуску

# PreferencesDialogBox|
source: Import…
ca@valencia: Importa…
eu: Inportatu...
fr: Importer...
gl: Importar…
hi: आयात करना…
ia: Importa…
ka: შემოტანა…
pl: Zaimportuj…
sl: Uvozi…
sv: Importera…
tr: İçe Aktar…
uk: Імпортувати…

# PreferencesDialogBox|
source: Export…
ca@valencia: Exporta…
eu: Esportatu...
fr: Exporter...
gl: Exportar…
hi: निर्यात करना…
ia: Exporta…
ka: გატანა…
pl: Wyeksportuj…
sl: Izvozi…
sv: Exportera…
tr: Dışa Aktar…
uk: Експортувати…

# PreferencesDialogBox|
source: Diagnostic
ca@valencia: Diagnòstic
eu: Diagnostikoa
fr: Diagnostics
gl: Diagnóstico
hi: डायग्नोस्टिक
ia: Diagnostica
ka: დიაგნოსტიკა
pl: Diagnostyka
sl: Diagnostika
sv: Diagnostik
tr: Tanı
uk: Діагностика

# PreferencesDialogBox|
source: Start
ca@valencia: Inici
eu: Hasi
fr: Démarrer
gl: Iniciar
hi: शुरू
ia: Initia
ka: გაშვება
pl: Rozpocznij
sl: Začni
sv: Starta
tr: Başlat
uk: Початок

# SelectConnectionProfileDialog|
source: Select directory
ca@valencia: Trieu un directori
eu: Hautatu direktorioa
fr: Sélectionnez un dossier
gl: Seleccionar un cartafol
hi: निर्देशिका चुनें
ia: Selige directorio
ka: უჯრის ამორჩევა
pl: Wybierz katalog
sk: Vybrať adresár
sl: Izberite mapo
sv: Välj katalog
tr: Dizin seç
uk: Виберіть теку

# SelectConnectionProfileDialog|
source: Welcome To Rolisteam - Connection Dialog
ca@valencia: Us donem la benvinguda a Rolisteam - Diàleg de connexió
eu: Ongi etorri «Rolisteam»era - Konektatzeko elkarrizketa-koadroa
fr: Bienvenue dans Rolisteam - Boîte de dialogue « Connexion »
gl: Benvida a Rolisteam — Diálogo de conexión
hi: रोलिस्टीम में आपका स्वागत है - कनेक्शन संवाद
ka: მოგესალმებათ Rolisteam - მიერთების დიალოგი
pl: Witaj w Rolisteam - Okno połączenia
sl: Dobrodošli v Rolisteam - Dialog povezave
sv: Välkommen till Rolisteam - Anslutningsdialogruta
tr: Rolisteam’e Hoş Geldiniz — Bağlantı İletişim Kutusu
uk: Вітаємо у Rolisteam — Вікно з'єднання

# SelectConnectionProfileDialog|
source: New Character
ca@valencia: Personatge nou
eu: Pertsonaia berria
fr: Nouveau personnage
gl: Nova personaxe
hi: नया चरित्र
ia: Nove personage
ka: ახალი სიმბოლო
pl: Nowa postać
sl: Nov lik
sv: Ny karaktär
tr: Yeni Karakter
uk: Новий персонаж

# SelectConnectionProfileDialog|
source: Remove character
ca@valencia: Elimina el personatge
eu: Kendu pertsonaia
fr: Supprimer un caractère
gl: Retirar a personaxe
hi: वर्ण हटाएँ
ka: სიმბოლოს წაშლა
pl: Usuń postać
sl: Odstrani lik
sv: Ta bort karaktär
tr: Karakteri kaldır
uk: Вилучити символ

# SelectConnectionProfileDialog|
source: Connect
ca@valencia: Connecta
eu: Konektatu
fr: Se connecter
gl: Conectar
hi: जोड़ना
ia: Connecte
ka: დაკავშირება
pl: Połącz
sl: Poveži
sv: Anslut
tr: Bağlan
uk: З'єднатися

# SelectConnectionProfileDialog|
source: stop
ca@valencia: para
eu: gelditu
fr: arrêt
gl: deter
hi: रुकना
ia: stoppa
pl: zatrzymaj
sl: ustavi
sv: stoppa
tr: Durdur
uk: зупинити

# SelectConnectionProfileDialog|
source: playerAvatar
ca@valencia: avatarJugador
eu: jokalariAbatara
fr: Avatar de lecteur
gl: avatarDeParticipante
ia: AvatarDeJocator
ka: მოთამაშისავატარი
pl: awatar gracza
sl: igralecAvatarja
sv: spelaravatar
tr: oyuncuAvatarı
uk: Аватар гравця

# SelectConnectionProfileDialog|
source: Clone profile
ca@valencia: Clona un perfil
eu: Klonatu profila
fr: Cloner un profil
gl: Clonar o perfil
hi: क्लोन प्रोफ़ाइल
ia: Clona profilo
ka: პროფილის კლონირება
pl: Powiel profil
sl: Kloniraj profil
sv: Duplicera profil
tr: Profili klonla
uk: Скопіювати профіль

# ShortCutEditorDialog|
source: Shortcut Viewer
ca@valencia: Visor de dreceres
eu: Laster-bide erakuslea
fr: Afficheur de raccourcis
gl: Visor de atallos
hi: शॉर्टकट व्यूअर
ka: მალსახმობის დათვალიერება
pl: Przeglądarka skrótów
sl: Vpogledovalnik bližnjice
sv: Genvägsvisning
tr: Kısayol Görüntüleyicisi
uk: Переглядач скорочень

# TipOfDayViewer|
source: %1 - Tip Of The Day
ca@valencia: %1 - Consell del dia
eu: %1 - Eguneko aholkua
fr: %1 - Astuce du jour
gl: %1 — Consello do día
hi: %1 - आज की टिप
ia: %1 - Consilio del Die
ka: %1 - დღის მინიშნება
pl: %1 - Porada dnia
sk: %1 - Tip dňa
sl: %1 - namig dneva
sv: %1 - Dagens tips
tr: %1 — Günün İpucu
uk: %1 — підказка дня

# TipOfDayViewer|
source: No Service to open links
ca@valencia: Cap servei per a obrir enllaços
eu: Ez dago estekak irekitzeko zerbitzurik
fr: Aucun service pour l'ouverture des liens
gl: Non hai ningún servizo para abrir ligazóns.
hi: लिंक खोलने की कोई सेवा उपलब्ध नहीं
ia: Nulle Servicio a aperir ligamines
ka: ბმულების გამხსნელი სერვისის გარეშე
pl: Nie ma żadnej usługi do otwarcia odnośników
sk: Žiadna služba na otvorenie odkazov
sl: Brez storitve za odpiranje povezav
sv: Ingen tjänst för att öppna länkar
tr: Bağlantıları açmak için hizmet yok
uk: Немає служби для відкриття посилань

# TipOfDayViewer|
source: Please find the type here: <a href="%1">%1</a>
ca@valencia: Trobeu ací el tipus: <a href="%1">%1</a>
eu: Mesedez, aurkitu mota hemen:<a href="%1">%1</a>
fr: Veuillez trouver le type ici : <a href="%1">%1</a>
gl: Atope o tipo en: <a href="%1">%1</a>
hi: कृपया प्रकार यहां खोजें: <a href="%1">%1</a>
ia: Pro favor trova le typo hic: <a href="%1">%1</a>
ka: ტიპი შეგიძლიათ აქ იპოვოთ: <a href="%1">%1</a>
pl: Odszukaj rodzaju tutaj: <a href="%1">%1</a>
sk: Prosím, tu nájdete typ: <a href="%1">%1</a>
sl: Prosimo, poiščite vrsto tukaj: <a href="%1">%1</a>
sv: Typen finns här: <a href="%1">%1</a>
tr: Türü buradan bulun: <a href="%1">%1</a>
uk: Будь ласка, визначте тип тут: <a href="%1">%1</a>

# TipOfDayViewer|
source: Never show it again!
ca@valencia: No ho tornes a mostrar!
sl: Nikoli ga ne kaži več !
tr: Bir daha gösterme!
