Repository: KDE/rolisteam
Catalog: poqm/*/rolisteam_qt.po
Languages: ca@valencia, eu, fr, gl, hi, ia, ka, pl, sk, sl, sv, tr, uk

# UpnpNat|
source: Fail to get base_URL from XMLNode "URLBase" or describe_url.
ca@valencia: Ha fallat mentre s'obtenia «base_URL» a partir de «URLBase» o «describe_url» de l'XMLNode.
eu: «base_URL» eskuratzea huts egin du, "URLBase" «XMLNode»tik edo «describe_url».
fr: Impossible d'obtenir « base_URL » à partir du nœud « XML » de « URLBase » ou « describe_url ».
gl: Non é posíbel obter o URL base do nodo XML «URLBase» ou de «describe_url».
hi: XMLNode "URLBase" या description_url से base_URL प्राप्त करने में विफल।
ia: Falle a obtener URL de base ex NodoXML "URLBase" o describe_url.
ka: XMLNode "URLBase"-დან base_URL-ის ან describe_url-ის მიღება შეუძლებელია.
pl: Nie udało się pobrać base_URL z XMLNode "URLBase" lub describe_url.
sk: Zlyhanie pri získavaní base_URL z XMLNode "URLBase" alebo describe_url.
sl: Ni mogoče dobiti base_URL iz XMLNode "URLBase" ali describe_url.
sv: Misslyckades hämta base_URL från XMLNode "URLBase" eller describe_url.
tr: XMLNode "URLBase" veya describe_url konumlarından base_URL alınamadı.
uk: Не вдалося отримати base_URL з "URLBase" XMLNode або describe_url.

# UpnpNat|
source: Fail to find proper service type: %1 %2 %3
ca@valencia: Ha fallat mentre es trobava el tipus de servei adequat: %1 %2 %3
eu: Zerbitzu mota egokia aurkitzea huts egin du: %1 %2 %3
fr: Impossible de trouver un type adapté de service : %1 %2 %3
gl: Non é posíbel atopar o tipo de servizo correcto: %1 %2 %3
hi: उचित सेवा प्रकार खोजने में विफल: %1 %2 %3
ia: Falle a trovar proprie typo de servicio: %1 %2 %3
ka: სერვისის სწორი ტიპის აღმოჩენის შეცდომა: %1 %2 %3
pl: Nie udało się znaleźć właściwego rodzaju usługi: %1 %2 %3
sk: Zlyhanie pri hľadaní správneho typu služby: %1 %2 %3
sl: Ni mogoče najti ustrezne vrste storitve: %1 %2 %3
sv: Misslyckades hitta rätt servicetyp: %1 %2 %3
tr: Düzgün hizmet türü alınamadı: %1 %2 %3
uk: Не вдалося знайти належний тип служби: %1 %2 %3

# UpnpNat|
source: Something went wrong: %1
ca@valencia: Alguna cosa ha anat malament: %1
ia: Alcun cosa falleva : %1
sl: Nekaj ​​je šlo narobe: %1

# IpChecker|
source: Error to read server IP.
ca@valencia: S'ha produït un error mentre es llegia la IP del servidor.
eu: Zerbitzariaren IP irakurtzeko errorea.
fr: Erreur de lire l'adresse IP du serveur.
gl: Erro ao ler o IP do servidor.
hi: सर्वर आईपी पढ़ने में त्रुटि हुई.
ia: Error a leger IP de servitor.
ka: სერვერის IP-ის წაკითხვის შეცდომა.
pl: Błąd odczytu IP serwera.
sk: Chyba pri čítaní IP servera.
sl: Napaka pri branju IP strežnika.
sv: Fel vid läsning av serverns IP.
tr: Sunucu IP’si okunamadı.
uk: Помилка під час читання IP сервера.

# QObject|
source: Conceal vectorial map
ca@valencia: Amaga el mapa vectorial
eu: Ostendu bektore-mapa
fr: Masquer la carte vectorielle
gl: Velar o mapa vectorial
hi: सदिशीय मानचित्र छिपाएँ
ia: Abstrude mappa vectorial
ka: ვექტორული რუკის დამალვა
pl: Schowaj mapę wektorową
sk: Skryť vektorovú mapu
sl: Razkrij vektorski zemljevid
sv: Dölj vektorkarta
tr: Vektör haritayı sakla
uk: Приховати векторну карту

# QObject|
source: Unveil vectorial map
ca@valencia: Revela el mapa vectorial
eu: Estalgabetu
fr: Dévoiler une carte vectorielle
gl: Desvelar o mapa vectorial
hi: वेक्टरियल मानचित्र का अनावरण
ia: Disvela Mappa vectorial
ka: ვექტორული რუკის გამოჩენა
pl: Odkryj mapę wektorową
sk: Odhaliť vektorovú mapu
sl: Razkrij vektorski zemljevid
sv: Avslöja vektorkarta
tr: Vektör haritayı açığa çıkar
uk: Розкрити векторну карту

# QObject|
source: Add character to %1
ca@valencia: Afig un personatge a %1
eu: Gehitu pertsonaia %1(e)ra
fr: Ajouter un personnage à %1
gl: Engadir a personaxe a %1
hi: %1 में वर्ण जोड़ें
ia: Adde personage a %1
ka: სიმბოლოს დამატება %1-ში
pl: Dodaj postać do %1
sk: Pridať postavu do %1
sl: Dodaj lik v %1
sv: Lägg till karaktär i %1
tr: Şuraya karakter ekle: %1
uk: Додати персонаж до %1

# QObject|
source: Line
ca@valencia: Línia
eu: Lerroa
fr: Ligne
gl: Liña
hi: रेखा
ia: Linea
ka: ხაზი
pl: Wiersz
sk: Riadok
sl: Črta
sv: Linje
tr: Çizgi
uk: Рядок

# QObject|
source: Filled Ellipse
ca@valencia: El·lipse emplenada
eu: Elipse betea
fr: Ellipse remplie
gl: Elipse con recheo
hi: भरा हुआ दीर्घवृत्त
ia: Ellipse Reimplite
ka: შევსებული ოვალი
pl: Wypełniona elipsa
sk: Vyplnená elipsa
sl: Zapolnjena elipsa
sv: Fylld ellips
tr: Dolu Elips
uk: Заповнений еліпс

# QObject|
source: Empty Ellipse
ca@valencia: El·lipse buida
eu: Elipse hutsa
fr: Ellipse vide
gl: Elipse baleira
hi: खाली दीर्घवृत्त
ia: Ellipse Vacue
ka: ცარიელი ოვალი
pl: Pusta elipsa
sk: Prázdna elipsa
sl: Prazna elipsa
sv: Tom ellips
tr: Boş Elips
uk: Порожній еліпс

# QObject|
source: Empty Rectangle
ca@valencia: Rectangle buit
eu: Laukizuzen hutsa
fr: Rectangle vide
gl: Rectángulo baleiro
hi: खाली आयत
ia: Vacua rectangulo
ka: ცარიელი ოთხკუთხედი
pl: Pusty prostokąt
sk: Prázdny obdĺžnik
sl: Prazen pravokotnik
sv: Tom rektangel
tr: Boş Dikdörtgen
uk: Порожній прямокутник

# QObject|
source: Filled Rectangle
ca@valencia: Rectangle emplenat
eu: Laukizuzen betea
fr: Rectangle rempli
gl: Rectángulo con recheo
hi: भरा हुआ आयत
ia: Rectangulo reimplite
ka: შევსებული ოთხკუთხედი
pl: Wypełniony prostokąt
sk: Vyplnený obdĺžnik
sl: Zapolnjen pravokotnik
sv: fylld rektangel
tr: Dolu Dikdörtgen
uk: Заповнений прямокутник

# QObject|
source: Text
eu: Testua
fr: Texte
gl: Texto
hi: मूलपाठ
ia: Texto
ka: ტექსტი
pl: Tekst
sl: Besedilo
tr: Metin
uk: Текст

# QObject|
source: Text with border
ca@valencia: Text amb vora
eu: Testua ertzarekin
fr: Texte avec bordure
gl: Texto con bordo
hi: बॉर्डर वाला पाठ
ia: Texto con Bordo
ka: ტექსტი საზღვრით
pl: Tekst z obramowaniem
sk: Text s okrajom
sl: Besedilo z obrobo
sv: Text med kant
tr: Kenarlıklı Metin
uk: Текст із рамкою

# QObject|
source: NPC Token
ca@valencia: Testimoni PNJ
eu: JEP tokena
fr: Jeton de NPC
gl: Pase de NPC
hi: एनपीसी टोकन
ia: Indicio de NPC
ka: NPC კოდი
pl: Token NPC
sk: Token NPC
sl: Žeton NPC
sv: NPC-symbol
tr: OOK Jetonu
uk: Жетон НІП

# QObject|
source: PC Token
ca@valencia: Testimoni PJ
eu: JP tokena
fr: Jeton de PC
gl: Pase de personaxe
hi: पीसी टोकन
ia: Indicio de PC
ka: PC კოდი
pl: Token PC
sk: Token PC
sl: Žeton PC
sv: PC-symbol
tr: OK Jetonu
uk: Жетон ІП

# QObject|
source: Pen
ca@valencia: Llapis
eu: Arkatza
fr: Crayon
gl: Lapis
hi: कलम
ia: Penna
ka: ფანქარი
pl: Pióro
sk: Pero
sl: Pero
sv: Penna
tr: Kalem
uk: Перо

# QObject|
source: Path
ca@valencia: Camí
eu: Bide-izena
fr: Emplacement
gl: Ruta
hi: पथ
ia: Percurso
ka: ბილიკი
pl: Ścieżka
sk: Cesta
sl: Pot
sv: Kontur
tr: Yol
uk: Шлях

# QObject|
source: add %1 item
ca@valencia: afig %1 element
eu: Gehitu %1 elementua
fr: Ajouter l'élément %1
gl: engadir o elemento %1
hi: %1आइटमजोड़ें
ia: Adde elemento %1
ka: %1 ჩანაწერის დამატება
pl: dodaj %1 rzecz
sk: pridať položku %1
sl: dodaj %1 element(a/e/ov)
sv: lägg till %1 objekt
tr: %1 öge ekle
uk: додати %1 запис

# QObject|
source: Change Item Color to %1
ca@valencia: Canvia el color de l'element a %1
eu: Aldatu elementuaren kolorea %1(e)ra
fr: Modifier la couleur de l'élément à %1
gl: Cambiar a cor do elemento a %1
hi: आइटम का रंग %1 में बदलें
ia: Cambia color de elemento a %1
ka: ფერის %1-ზე შეცვლა
pl: Zmień barwę rzeczy na %1
sk: Zmeniť farbu položky na %1
sl: Spremeni barvo elementa v %1
sv: Ändra objektfärg till %1
tr: Öge Rengini Değiştir: %1
uk: Змінити колір запису на %1

# QObject|
source: Change size of %1 item(s)
ca@valencia: Canvia la mida de %1 elements
eu: Aldatu %1 elementuren neurria
fr: Modifier la taille de %1 élément(s)
gl: Cambiar o tamaño de %1 elementos
hi: %1 आइटम का आकार बदलें
ia: Cambia grandor de elemento(s) %1
ka: %1 ჩანაწერის ზომის შეცვლა
pl: Zmień rozmiar %1 rzeczy
sk: Zmeniť veľkosť %1 položky(-iek)
sl: Spremeni velikost %1 elementov
sv: Ändra storlek på %1 objekt
tr: %1 Ögenin Boyutunu Değiştir
uk: Змінити розмір %1 записів

# QObject|
source: Delete %1 Item(s) From Map
ca@valencia: Suprimix %1 elements del mapa
eu: Ezabatu %1 elementu mapatik
fr: Supprimer %1 élément(s) de la carte
gl: Eliminar %1 elementos do mapa
hi: मानचित्र से %1 आइटम हटाएं
ia: Dele %1 elemento(s) ex Mappa
ka: რუკიდან %1 ჩანაწერის წაშლა
pl: Usuń %1 rzecz z mapy
sk: Vymazať %1 položku(y) z mapy
sl: Izbriši %1 elementov iz mape
sv: Ta bort %1 objekt från kartan
tr: Haritadan %1 Ögeyi Sil
uk: Вилучити %1 записів з карти

# ImportDataMedia|
source: Import media: %1
ca@valencia: Importa fitxers multimèdia: %1
eu: Inportatu komunikabidea: %1
fr: Importer un média : %1
gl: Importar contido multimedia: %1
hi: मीडिया आयात करें: %1
ia: Importa media: %1
ka: მედიის შემოტანა: %1
pl: Zaimportuj media: %1
sk: Import médií: %1
sl: Uvozni medij: %1
sv: Importera media: %1
tr: Ortam içe aktar: %1
uk: Імпорт мультимедійних даних: %1

# ImportImageState|
source: Import media: %1
ca@valencia: Importa fitxers multimèdia: %1
eu: Inportatu komunikabidea: %1
fr: Importer un média : %1
gl: Importar contido multimedia: %1
hi: मीडिया आयात करें: %1
ia: Importa media: %1
ka: მედიის შემოტანა: %1
pl: Zaimportuj media: %1
sk: Import médií: %1
sl: Uvozni medij: %1
sv: Importera media: %1
tr: Ortam içe aktar: %1
uk: Імпорт мультимедійних даних: %1

# ImportMedia|
source: Import media: %1
ca@valencia: Importa fitxers multimèdia: %1
eu: Inportatu komunikabidea: %1
fr: Importer un média : %1
gl: Importar contido multimedia: %1
hi: मीडिया आयात करें: %1
ia: Importa media: %1
ka: მედიის შემოტანა: %1
pl: Zaimportuj media: %1
sk: Import médií: %1
sl: Uvozni medij: %1
sv: Importera media: %1
tr: Ortam içe aktar: %1
uk: Імпорт мультимедійних даних: %1

# QObject|
source: Create new %1 %2
ca@valencia: Crea un %1 nou %2
eu: Sortu %1 berria %2
fr: Créer un nouveau %1 %2
gl: Crear unha nova %2 %1
hi: नया %1 %2 बनाएं
ia: Crea nove %1 %2
ka: ახალი %1 %2 შექმნა
pl: Utwórz nowy %1 %2
sk: Vytvoriť nové %1 %2
sl: Ustvari novo %1 %2
sv: Skapa ny %1 %2
tr: Yeni Oluştur: %1 %2
uk: Створити %1 %2

# QObject|
source: Open %1
ca@valencia: Obri %1
eu: Ireki %1
fr: Ouvrir %1
gl: Abrir %1
hi: %1खोलें
ia: Aperi %1
ka: %1-ის გახსნა
pl: Otwórz %1
sk: Otvoriť %1
sl: Odpri %1
sv: Öppna %1
tr: Aç: %1
uk: Відкрити %1

# QObject|
source: Remove character %1
ca@valencia: Elimina el personatge %1
eu: Kendu %1 pertsonaia
fr: Supprimer le personnage %1
gl: Retirar a personaxe %1
hi: वर्ण %1 हटाएं
ka: %1 სიმბოლოს წაშლა
pl: Usuń postać %1
sk: Odstrániť postavu %1
sl: Odstrani lik %1
sv: Ta bort karaktär %1
tr: Karakteri Kaldır: %1
uk: Вилучити персонаж %1

# QObject|
source: Close %1
ca@valencia: Tanca %1
eu: Itxi %1
fr: Fermer %1
gl: Pechar %1
hi: बंद करें %1
ia: Claude %1
ka: %1-ის დახურვა
pl: Zamknij %1
sk: Zavrieť %1
sl: Zapri %1
sv: Stäng %1
tr: Kapat: %1
uk: Закрити %1

# CampaignUpdater|
source: '%1' is not empty
ca@valencia: «%1» no està buida
eu: '%1' ez dago hutsik
fr: « %1 » est non vide
gl: «%1» non está baleira.
hi: '%1' रिक्त नहीं है
ia: '%1' non es vacue
ka: '%1' ცარიელი არაა
pl: '%1' nie jest puste
sk: '%1' nie je prázdne
sl: »%1« ni prazna
sv: '%1' är inte tom
tr: “%1” boş değil
uk: «%1» не є порожнім

# CampaignUpdater|
source: Could not create '%1'
ca@valencia: No s'ha pogut crear «%1»
eu: Ezin izan du '%1' sortu
fr: Impossible de créer « %1 »
gl: Non foi posíbel crear «%1».
hi: '%1' नहीं बनाया जा सका
ia: Non poteva crear '%1'
ka: '%1'-ის შექმნის შეცდომა
pl: Nie można utworzyć '%1'
sk: Nepodarilo sa vytvoriť '%1'
sl: Ni mogoče ustvariti »%1«
sv: Kunde inte skapa '%1'
tr: “%1” oluşturulamadı
uk: Не вдалося створити «%1»

# QObject|
source: Error: %1 does not exist or it is not readable.
ca@valencia: S'ha produït un error: %1 no existix o no es pot llegir.
eu: Errorea: %1 ez da existitzen edo ez da irakurgarria.
fr: Erreur : %1 n'existe pas ou n'est pas lisible.
gl: Erro: %1 non existe ou non permite lectura.
hi: त्रुटि: %1 मौजूद नहीं है या यह पठनीय नहीं है.
ia: Error: %1non existe o non es legibile.
ka: შეცდომა: %1 არ არსებობს ან წაკითხვადი არაა.
pl: Błąd: %1 nie istnieje lub nie jest do odczytu.
sk: Chyba: %1 neexistuje alebo nie je čitateľné.
sl: Napaka: %1 ne obstaja ali pa ni berljiva.
sv: Fel: %1 finns inte eller går inte att läsa.
tr: Hata: %1 yok veya okunabilir değil.
uk: Помилка: %1 не існує або він є непридатним до читання.

# QObject|
source: Character Sheets files (%1)
ca@valencia: Fitxers de full de personatge (%1)
eu: Pertsonaien orrien fitxategiak (%1)
fr: Fichiers de fiches de personnages (%1)
gl: Ficheiros de folla de personaxe (%1)
hi: कैरेक्टर शीट फ़ाइलें (%1)
ia: Files de Folios de Personage (%1)
ka: სიმბოლოს გვერდის ფაილები (%1)
pl: Pliki arkusza postaci (%1)
sk: Súbory kariet postáv (%1)
sl: Datoteke opisov likov (%1)
sv: Karaktärsbladfiler (%1)
tr: Karakter Sayfası Dosyaları (%1)
uk: файли аркушів персонажів (%1)

# QObject|
source: Supported Image formats (%1)
ca@valencia: Formats d'imatge admesos (%1)
eu: Euskarria duten irudi-formatuak (%1)
fr: Formats d'images pris en charge (%1)
gl: Formatos de imaxe compatíbeis (%1)
hi: समर्थित छवि प्रारूप (%1)
ia: Formatos de Imagines Supportate (%1)
ka: მხარდაჭერილი გამოსახულების ფაილი (%1)
pl: Obsługiwane formaty obrazów (%1)
sk: Podporované formáty obrázkov (%1)
sl: Podprte vrste slik (%1)
sv: Bildformat som stöds (%1)
tr: Desteklenen Görsel Biçimleri (%1)
uk: підтримувані формати файлів (%1)

# QObject|
source: Supported Text Files (%1)
ca@valencia: Fitxers de text admesos (%1)
eu: Euskarria duten testu-fitxategiak (%1)
fr: Fichiers de texte pris en charge (%1)
gl: Ficheiros de texto compatíbeis (%1)
hi: समर्थित पाठ फ़ाइलें (%1)
ia: Files de texto supportate (%1)
ka: მხარდაჭერილი ტექსტური ფაილი (%1)
pl: Obsługiwane pliki tekstowe (%1)
sk: Podporované textové súbory (%1)
sl: Podprte besedilne datoteke (%1)
sv: Textfiler som stöds (%1)
tr: Desteklenen Metin Dosyaları (%1)
uk: підтримувані текстові файли (%1)

# QObject|
source: Supported Shared Note formats (%1)
ca@valencia: Formats de nota compartida admesos (%1)
eu: Onartutako ohar-partekatu formatuak (%1)
fr: Formats pris en charge pour les notes partagées (%1)
gl: Formatos de nota compartida compatíbeis (%1)
hi: समर्थित साझा नोट प्रारूप (%1)
ia: Formatos de Notas Compartite Supportate (%1)
ka: მხარდაჭერილი გაზიარებული შენიშვნის ფორმატები (%1)
pl: Obsługiwane formaty współdzielonych notatek (%1)
sk: Podporované formáty zdieľaných poznámok (%1)
sl: Podprte vrste zapiskov v skupni rabi (%1)
sv: Delade anteckningsformat som stöds (%1)
tr: Desteklenen Paylaşılan Not Biçimleri (%1)
uk: підтримувані формати спільних нотаток (%1)

# QObject|
source: Supported WebPage (%1)
ca@valencia: Pàgines web admeses (%1)
eu: Euskarria duen web-orria (%1)
fr: Page Internet prise en charge (%1)
gl: Páxina web compatíbel (%1)
hi: समर्थित वेबपेज (%1)
ia: Pagina Web Supportate (%1)
ka: მხარდაჭერილი ვებგვერდი (%1)
pl: Obsługiwane strony sieciowe (%1)
sk: Podporovaná webová stránka (%1)
sl: Podprta spletna stran (%1)
sv: Webbsida som stöds (%1)
tr: Desteklenen Web Sayfası (%1)
uk: підтримувані вебсторінки (%1)

# QObject|
source: Pdf File (%1)
ca@valencia: Fitxer PDF (%1)
eu: PDF fitxategia (%1)
fr: Fichier PDF (%1)
gl: Ficheiro PDF (%1)
hi: पीडीएफ फाइल (%1)
ia: File Pdf (%1)
ka: Pdf ფაილი (%1)
pl: Plik PDF (%1)
sk: Pdf súbor (%1)
sl: Datoteka PDF (%1)
sv: PDF-fil (%1)
tr: PDF Dosyası (%1)
uk: файл PDF (%1)

# QObject|
source: Vectorial Map (%1)
ca@valencia: Mapa vectorial (%1)
eu: Bektore-mapa (%1)
fr: Carte vectorielle (%1)
gl: Mapa vectorial (%1)
hi: वेक्टरियल मानचित्र (%1)
ia: Mappa vectorial (%1)
ka: ვექტორული რუკა (%1)
pl: Mapa wektorowa (%1)
sk: Vektorová mapa (%1)
sl: Vektorska karta (%1)
sv: Vektorkarta (%1)
tr: Vektör Harita (%1)
uk: векторна карта (%1)

# QObject|
source: Mindmap (%1)
ca@valencia: Mapa mental (%1)
eu: Gogoeta-mapa (%1)
fr: Carte mentale (%1)
gl: Mapa mental (%1)
hi: माइंड मैप(%1)
pl: Mapa myśli (%1)
sk: Myšlienková mapa (%1)
sl: Miselni vzorec (%1)
sv: Tankekarta (%1)
tr: Akıl Haritası (%1)
uk: карта думок (%1)

# QObject|
source: Vectorial Map
ca@valencia: Mapa vectorial
eu: Bektore-mapa
fr: Carte vectorielle
gl: Mapa vectorial
hi: वेक्टरियल मानचित्र
ia: Mappa vectorial
ka: ვექტორული რუკა
pl: Mapa wektorowa
sk: Vektorová mapa
sl: Vektorska karta
sv: Vektorkarta
tr: Vektör Harita
uk: Векторна карта

# QObject|
source: Picture
ca@valencia: Imatge
eu: Irudia
fr: Image
gl: Imaxe
hi: चित्र
ia: Pictura
ka: სურათი
pl: Zdjęcie
sk: Obrázok
sl: Slika
sv: Foto
tr: Resim
uk: Зображення

# QObject|
source: Minutes
ca@valencia: Actes
eu: Minutu
gl: Minutos
hi: मिनट
ia: Minutas
ka: წთ
pl: Minuty
sk: Minúty
sl: Zapisnik
sv: Protokoll
tr: Dakika
uk: Нотатки

# QObject|
source: Character Sheet
ca@valencia: Full de personatge
eu: Pertsonaia-orri
fr: Fiche de personnage
gl: Folla de personaxe
hi: चरित्र पत्रक
ia: Folio de Personage
ka: სიმბოლოების გვერდი
pl: Arkusz postaci
sk: Karta postavy
sl: Opis lika
sv: Karaktärsblad
tr: Karakter Sayfası
uk: Аркуш персонажів

# QObject|
source: Mindmap
ca@valencia: Mapa mental
eu: Gogoeta-mapa
fr: Carte mentale
gl: Mapa mental
hi: मन में नक्शे बनाना
pl: Mapa myśli
sk: Myšlienková mapa
sl: Miselni vzorec
sv: Tankekarta
tr: Akıl Haritası
uk: Карта думок

# QObject|
source: Shared Notes
ca@valencia: Notes compartides
eu: Ohar partekatuak
fr: Notes partagées
gl: Notas compartidas
hi: साझा किए गए नोट्स
ia: Notas compartite
ka: გაზიარებული შენიშვნები
pl: Współdzielone notatki
sk: Zdieľané poznámky
sl: Opombe v skupni rabi
sv: Delade anteckningar
tr: Paylaşılan Notlar
uk: Спільні нотатки

# QObject|
source: Webview
eu: Web-ikuspegia
fr: Vue Internet
gl: Vista web
hi: वेब-दृश्य
ia: Vista Web
pl: Widok sieci
sk: Webové zobrazenie
sl: Spletni pogled
sv: Webbvisning
tr: Web Görünümü
uk: Вебперегляд

# DiceModel|
source: # 3D Roll: Distance %1 - Time %2 - Rotation %3
ca@valencia: # 3D Roll: Distància %1 - Temps %2 - Gir %3
sl: # 3D Roll : Razdalja %1 - Čas %2 - Vrtenje %3
tr: # 3B zar at: Uzaklık %1 — Zaman %2 — Dönme %3

# Main|
source: Select All dice
ca@valencia: Tria tots els daus
ia: Selige tote cubos
sl: Izberi vse kocke

# Main|
source: Remove Selection
ca@valencia: Elimina la selecció
sl: Odstrani izbor

# Main|
source: Selection by zone
ca@valencia: Selecció per zona
ia: Selection per zona
sl: Izbor s cono

# Main|
source: Remove all dice
ca@valencia: Elimina tots els daus
ia: Remove Tote cubos
sl: Odstrani vse kocke

# Main|
source: Reset Settings
ca@valencia: Reinicia la configuració
ia: Refixa preferentias
sl: Ponovno nastavi nastavitve

# SideMenu|
source: Dice Size:
ca@valencia: Mida del dau:
fr: Taille du dé :
gl: Tamaño de dado:
ia: Dimension de datos:
pl: Rozmiar kostki:
sl: Velikost kocke:
tr: Zarlar boyutu:
uk: Розмір кістки:

# SideMenu|
source: disable mouseArea
ca@valencia: Desactiva l'àrea del ratolí
fr: désactiver la zone de souris
gl: desactivar a zona de rato
pl: wyłącz obszarMyszy
sl: onemogoči področje miške
tr: Fare Alanını Devre Dışı Bırak
uk: вимкнути mouseArea

# SideMenu|
source: Collision sound:
ca@valencia: So de col·lisió:
fr: Bruit de collision :
gl: Son de colisión:
pl: Dźwięk zderzenia:
sl: Zvok trka:
tr: Çarpışma sesi:
uk: Звук зіткнення:

# SideMenu|
source: Dice Command:
ca@valencia: Ordre del dau:
fr: Commande de dé :
gl: Orde de dado:
ia: Commando de Datos:
pl: Polecenie kostki:
sl: Ukaz kocke:
tr: Zarlar komutu:
uk: Команда викидання кістки:

# SideMenu|
source: Show 3D dice in Dialog
ca@valencia: Mostra el dau en 3D en el diàleg
sl: Prikaži 3D kocko v pogovornem oknu

# SideMenu|
source: Hide 3D Dice after: %1s
ca@valencia: Oculta el dau en 3D després de: %1 s
sl: Skrij 3D kocko po: %1s
tr: 3B zarı gizleme süresi: %1 sn
uk: Ховати просторову кістку за: %1с

# SideMenu|
source: 3D Dice panel disappear after a time.
ca@valencia: El quadro del dau en 3D desapareixerà després d'un temps.
sl: Plošča 3D kocke izgine čez nekaj časa.
tr: 3B zarlar paneli, bir süre sonra kaybolur.
uk: Панель просторової кістки зникає за певний період часу.

# SideMenu|
source: Share rolls
ca@valencia: Compartix les tirades
fr: Partager les lancers
gl: Compartir as tiradas
ia: Comparti rolos
pl: Udostępnij rzuty
sl: Deli zvitke
tr: Atmaları Paylaş
uk: Поділитися киданнями

# SideMenu|
source: (Experimental)
fr: (Expérimental)
pl: (Eksperymentalne)
sl: (Poskusno)
tr: (Deneysel)
uk: (експериментальне)

# SideMenu|
source: Duration: %1s
ca@valencia: Duració: %1 s
fr: Durée : %1 s
gl: Duración: %1 s
pl: Czas trwania: %1s
sl: Trajanje: %1s
tr: Süre: %1 sn
uk: Тривалість: %1с

# SideMenu|
source: Rolls made by remote player will been shown on your screen for few seconds. Then, you'll see your own 3D dice.
ca@valencia: Les tirades fetes pel jugador remot es mostraran a la pantalla durant uns segons. Després, veureu els vostres daus propis en 3D.
fr: Les lancers faits par le joueur distant seront affichés sur votre écran pendant quelques secondes. Ensuite, vous verrez votre propre dé en 3D.
gl: As tiradas de xente remota amosaranse na súa pantalla uns segundos. A continuación verá o seu propio dado 3D.
pl: Rzuty wykonywane przez graczy zdalnych będą pokazywane na twoim ekranie przez kilka sekund. Następnie zobaczysz swoją własną kostkę 3D.
sl: Zvitki, ki jih naredil oddaljeni igralec, bodo za nekaj sekund prikazani na vašem zaslonu. Nato boste videli svoje 3D kocke.
tr: Uzak oyuncu tarafından yapılan zar atmalar sizin ekranınızda birkaç saniye gösterilir. Sonrasında kendi 3B zarınızı görürsünüz.
uk: Кидання, які виконано віддаленим гравцем, буде показано на вашому екрані за декілька секунд. Згодом ви побачите вашу власну просторову кістку для кидання.

# ButtonGrid|
source: Undo
ca@valencia: Desfés
eu: Desegin
fr: Annuler
gl: Desfacer
hi: पूर्ववत
ia: Annulla
ka: დაბრუნება
pl: Cofnij
sk: Späť
sl: Razveljavi
sv: Ångra
tr: Geri Al
uk: Вернути

# ButtonGrid|
source: Redo
ca@valencia: Refés
eu: Berregin
fr: Refaire
gl: Refacer
hi: फिर से करना
ia: Reface
ka: გამეორება
pl: Przywróć
sk: Znovu
sl: Ponovi
sv: Gör om
tr: Yinele
uk: Повторити

# ButtonGrid|
source: Save Map
ca@valencia: Guarda el mapa
eu: Gorde mapa
fr: Enregistrer une carte
gl: Gardar o mapa
hi: मानचित्र सहेजें
ia: Salveguarda mappa
ka: რუკის შენახვა
pl: Zapisz mapę
sk: Uložiť mapu
sl: Shrani zemljevid
sv: Spara karta
tr: Haritayı Kaydet
uk: Зберегти карту

# ButtonGrid|
source: Open Drawer
ca@valencia: Obri el calaix
eu: Ireki tiradera
fr: Ouvrir un tiroir
gl: Abrir o caixón
hi: दराज खोलें
ia: Aperi designator
ka: უჯრის გახსნა
pl: Otwórz szufladę
sk: Otvoriť vykresľovač
sl: Odpri predal
sv: Öppna låda
tr: Çekmeceyi Aç
uk: Відкрити висувну панель

# ButtonGrid|
source: Add Root
ca@valencia: Afig una arrel
eu: Gehitu erroa
fr: Ajouter une racine
gl: Engadir unha raíz
hi: रूट जोड़ें
ia: Adde Radce (root)
ka: ფესვის დამატება
pl: Dodaj korzeń
sk: Pridať koreň
sl: Dodaj koren
sv: Lägg till rot
tr: Kök Ekle
uk: Додати корінь

# ButtonGrid|
source: Add Package
ca@valencia: Afig un paquet
eu: Gehitu paketea
fr: Ajouter un paquet
gl: Engadir un paquete
hi: पैकेज जोड़ें
ia: Adde pacchetto
ka: პაკეტის დამატება
pl: Dodaj pakiet
sk: Pridať balík
sl: Dodaj paket
sv: Lägg till paket
tr: Paket Ekle
uk: Додати пакунок

# ButtonGrid|
source: Add Arrow
ca@valencia: Afig una fletxa
eu: Gehitu gezia
fr: Ajouter une flèche
gl: Engadir unha frecha
hi: तीर जोड़ें
ia: Adde Flecha
ka: ისრის დამატება
pl: Dodaj strzałkę
sk: Pridať šípku
sl: Dodaj puščico
sv: Lägg till pil
tr: Ok Ekle
uk: Додати стрілку

# ButtonGrid|
source: Remove selected Items
ca@valencia: Elimina els elements seleccionats
fr: Supprimer les fichiers sélectionnés
gl: Retirar os elementos seleccionados
hi: चयनित आइटम हटाएं
ia: Remove elementos seligite
pl: Usuń wybrane rzeczy
sl: Odstrani izbrane postavke
sv: Ta bort markerade objekt
tr: Seçili ögeleri kaldır
uk: Вилучити позначені записи

# ButtonGrid|
source: Refresh
ca@valencia: Actualitza
eu: Berritu
fr: Rafraîchir
gl: Actualizar
hi: ताज़ा करना
ia: Refresca
ka: განახლება
pl: Odśwież
sk: Obnoviť
sl: Osveži
sv: Uppdatera
tr: Yenile
uk: Оновити
