Repository: KDE/rolisteam
Catalog: poqm/*/rolisteam_qt.po
Languages: ca@valencia, eu, fr, gl, hi, ia, ka, pl, sk, sl, sv, tr, uk

# ParticipantsPane|
source: Form
ca@valencia: Formulari
eu: Inprimakia
fr: Formulaire
gl: Formulario
hi: रूप
ia: Forma
ka: ფორმა
pl: Formularz
sl: Obrazec
sv: Formulär
uk: Форма

# ParticipantsPane|
source: Permission
ca@valencia: Permisos
eu: Baimena
gl: Permisos
hi: अनुमति
ka: წვდომა
pl: Uprawnienia
sl: Dovoljenje
sv: Rättighet
tr: İzin
uk: Права доступу

# ParticipantsPane|
source: Promote
ca@valencia: Promociona
eu: Sustatu
fr: Promouvoir
gl: Ascender
hi: पदोन्नति करना
ia: Promove
ka: დაწინაურება
pl: Promuj
sl: Oglašuj
sv: Befordra
tr: Tanıt
uk: Підвищити

# ParticipantsPane|
source: Demote
ca@valencia: Degrada
eu: Degradatu
fr: Rétrograder
gl: Descender
hi: अवनति
ka: დაწინაურება
pl: Obniż poziom
sl: Znižaj
sv: Degradera
tr: Tanıtma
uk: Знизити

# PreferencesDialog|
source: Fonts
ca@valencia: Lletres
eu: Letra-tipoak
fr: Polices
gl: Fontes
hi: फ़ॉन्ट्स
ka: ფონტები
pl: Czcionki
sl: Pisave
sv: Teckensnitt
tr: Yazıtipleri
uk: Шрифти

# PreferencesDialog|
source: Code Editor:
ca@valencia: Editor de codi:
eu: Kode editorea:
fr: Éditeur de code :
gl: Editor de código:
hi: कोड संपादक:
ia: Editor de Codice:
ka: კოდის რედაქტორი:
pl: Edytor kodu:
sl: Urejevalnik kode:
sv: Kodeditor:
tr: Kod düzenleyicisi:
uk: Редактор коду:

# PreferencesDialog|
source: Set Font
ca@valencia: Establix la lletra
eu: Ezari letra-tipoa
fr: Définir la police
gl: Definir o tipo de letra
hi: फ़ॉन्ट सेट करें
ia: Fixa font
ka: ფონტის დაყენება
pl: Ustaw czcionkę
sl: Nastavi pisavo
sv: Ange teckensnitt
tr: Yazıtipini Ayarla
uk: Встановити шрифт

# PreferencesDialog|
source: Default
ca@valencia: Predeterminat
eu: Lehenetsia
fr: Par défaut
gl: Predeterminada
hi: गलती करना
ia: Predefinite
ka: ნაგულისხმევი
pl: Domyślne
sl: Privzeto
sv: Förval
tr: Öntanımlı
uk: Типовий

# PreferencesDialog|
source: Chat Pane:
ca@valencia: Subfinestra de xat:
eu: Berriketa-beiratea:
fr: Panneau de discussions :
gl: Panel de conversa:
hi: चैट फलक:
ka: ჩატის პანელი:
pl: Pasek rozmowy:
sl: Plošča klepetalnice:
sv: Chattruta:
tr: Sohbet panosu:
uk: Панель спілкування:

# PreferencesDialog|
source: Participants Pane:
ca@valencia: Subfinestra de participants:
eu: Partaideen beiratea:
fr: Panneau des participants :
gl: Panel de participantes:
hi: प्रतिभागी फलक:
ka: მონაწილის პანელი:
pl: Pasek uczestników:
sl: Plošča udeležencev:
sv: Deltagarruta:
tr: Katılımcılar panosu:
uk: Панель учасників:

# PreferencesDialog|
source: Sharing
ca@valencia: Compartiu
eu: Partekatzea
fr: Partage
gl: Compartindo
hi: शेयरिंग
ia: Compartir
ka: გაზიარება
pl: Współdzielenie
sl: Skupna raba
sv: Delning
tr: Paylaşım
uk: Оприлюднення

# PreferencesDialog|
source: Announcing:
ca@valencia: Anunci:
eu: Iragartzea:
fr: En publication :
gl: Anunciando:
hi: घोषणा:
ka: გამოცხადება:
pl: Obwieszczanie:
sl: Napovedovanje:
sv: Tillkännagör:
tr: Duyurma:
uk: Оголошення:

# PreferencesDialog|
source: Default Name:
ca@valencia: Nom predeterminat:
eu: Izen lehenetsia:
fr: Nom par défaut :
gl: Nome predeterminado:
hi: डिफ़ॉल्ट नाम:
ia: Nomine predefinite:
ka: ნაგულისხმევისახელი:
pl: Domyślna nazwa:
sl: Privzeto ime:
sv: Standardnamn:
tr: Öntanımlı ad:
uk: Типова назва:

# PreferencesDialog|
source: Always use default name
ca@valencia: Utilitza sempre el nom predeterminat
eu: Beti erabili izen lehenetsia
fr: Toujours utiliser le nom par défaut
gl: Usar sempre o nome predeterminado
hi: हमेशा डिफ़ॉल्ट नाम का उपयोग करें
ka: ყოველთვის გამოიყენე ნაგულისხმევი სახელი
pl: Zawsze używaj domyślnej nazwy
sl: Vedno uporabljajte privzeto ime
sv: Använd alltid standardnamn
tr: Her zaman öntanımlı adı kullan
uk: Завжди використовувати типову назву

# SharedNote|
source: %1[*] - Shared Note Editor (%2)
ca@valencia: %1[*] - Editor de notes compartides (%2)
ia: %1[*] - Editor de Nota Compartite (%2)
sl: %1[*] - urejevalnik zapiskov v skupni rabi (%2)

# SharedNote|
source: ReadWrite
ca@valencia: LecturaEscriptura
ia: Lectura Scriptura
sl: Beri/Piši

# SharedNote|
source: ReadOnly
ca@valencia: NomésLectura
ia: Solmente de lectura
sl: Samo za branje

# SharedNote|
source: Shared Note Editor
ca@valencia: Editor de notes compartides
eu: Ohar-partekatu editorea
fr: Éditeur de notes partagées
gl: Editor de notas compartidas
hi: साझा नोट संपादक
ia: Editor de Nota Compartite
ka: გაზიარებული შენიშვნების რედაქტორი
pl: Edytor współdzielonych notatek
sl: Deljeni urejevalnik zaznamkov
sv: Delad anteckningseditor
tr: Paylaşılan Not Düzenleyicisi
uk: Редактор спільних нотаток

# SharedNote|
source: Edit
ca@valencia: Edita
eu: Editatu
fr: Modifier
gl: Editar
hi: संपादन करना
ia: Modifica
ka: ჩასწორება
pl: Edycja
sl: Uredi
sv: Redigera
tr: Düzen
uk: Змінити

# SharedNote|
source: Syntax Highlighting...
ca@valencia: Ressaltat de la sintaxi…
eu: Sintaxia nabarmentzea...
fr: Coloration syntaxique...
gl: Realce da sintaxe…
hi: वाक्य - विन्यास पर प्रकाश डालना...
ia: Evidentiar syntaxe...
ka: სინტაქსის გამოკვეთა...
pl: Podświetlanie składni...
sl: Osvetljevanje sintakse...
sv: Syntaxfärgläggning...
tr: Sözdizim Vurgulaması…
uk: Підсвічування синтаксису…

# SharedNote|
source: View
ca@valencia: Visualitza
eu: Ikuspegia
fr: Affichage
gl: Vista
hi: देखना
ia: Vista
ka: ხედი
pl: Widok
sl: Pogled
sv: Visa
tr: Görünüm
uk: Перегляд

# SharedNote|
source: Text
eu: Testua
fr: Texte
gl: Texto
hi: मूलपाठ
ia: Texto
ka: ტექსტი
pl: Tekst
sl: Besedilo
tr: Metin
uk: Текст

# SharedNote|
source: Undo
ca@valencia: Desfés
eu: Desegin
fr: Annuler
gl: Desfacer
hi: पूर्ववत
ia: Annulla
ka: დაბრუნება
pl: Cofnij
sl: Razveljavi
sv: Ångra
tr: Geri Al
uk: Скасувати

# SharedNote|
source: Ctrl+Z
eu: Ktrl+Z
sl: Krmilka+Z
tr: Kontrol+Z

# SharedNote|
source: Redo
ca@valencia: Refés
eu: Berregin
fr: Refaire
gl: Refacer
hi: फिर से करना
ia: Reface
ka: გამეორება
pl: Ponów
sl: Ponovi
sv: Gör om
tr: Yinele
uk: Повторити

# SharedNote|
source: Ctrl+Y
eu: Ktrl+Y
sl: Krmilka+Y
tr: Kontrol+Y

# SharedNote|
source: Cut
ca@valencia: Retalla
eu: Ebaki
fr: Couper
gl: Cortar
hi: काटना
ia: Talia
ka: ამოჭრა
pl: Wytnij
sl: Izreži
sv: Klipp ut
tr: Kes
uk: Вирізати

# SharedNote|
source: Ctrl+X
eu: Ktrl+X
hi: Ctrl+एक्स
sl: Krmilka+X
tr: Kontrol+X

# SharedNote|
source: Copy
ca@valencia: Copia
eu: Kopiatu
fr: Copier
gl: Copiar
hi: प्रतिलिपि
ia: Copia
ka: კოპირება
pl: Skopiuj
sl: Kopiraj
sv: Kopiera
tr: Kopyala
uk: Копіювати

# SharedNote|
source: Ctrl+C
eu: Ktrl+C
hi: Ctrl+सी
sl: Krmilka+C
tr: Kontrol+C

# SharedNote|
source: Paste
ca@valencia: Apega
eu: Itsatsi
fr: Coller
gl: Pegar
hi: पेस्ट करें
ia: Colla
ka: ჩასმა
pl: Wklej
sl: Prilepi
sv: Klistra in
tr: Yapıştır
uk: Вставити

# SharedNote|
source: Ctrl+V
eu: Ktrl+V
hi: Ctrl+वी
sl: Krmilka+V
tr: Kontrol+V

# SharedNote|
source: Find...
ca@valencia: Busca…
eu: Aurkitu...
fr: Chercher...
gl: Atopar…
hi: खोजो...
ia: Trova...
ka: მოძებნა…
pl: Znajdź...
sl: Najdi...
sv: Sök…
tr: Bul…
uk: Знайти…

# SharedNote|
source: Ctrl+Shift+F
ca@valencia: Ctrl+Majús+F
eu: Ktrl+Maius+F
fr: « CTRL » + « Maj » + « F »
gl: Ctrl+Maiús+F
hi: Ctrl+शिफ्ट+एफ
sl: Krmilka+Dvigalka+F
sv: Ctrl+Skift+F
tr: Kontrol+Üst Karakter+F

# SharedNote|
source: Line Wrap
ca@valencia: Ajust de línia
eu: Lerro itzulbira
fr: Retour à la ligne
gl: Quebrar as liñas
hi: लाइन रैप
ka: ხაზის გადატანა
pl: Zawijanie wierszy
sl: Prelivanje vrstice
sv: Radbrytning
tr: Satırı Kaydır
uk: Розбиття на рядки

# SharedNote|
source: Shift Left
ca@valencia: Desplaça cap a l'esquerra
eu: Mugitu ezkerrera
fr: Lancer à gauche
gl: Desprazar á esquerda
hi: बाईं ओर शिफ्ट करें
ka: მარცხნივ წანაცვლება
pl: Przesuń w lewo
sl: Pomakni v levo
sv: Flytta åt vänster
tr: Sola Kaydır
uk: Зсунути ліворуч

# SharedNote|
source: Ctrl+[
eu: Ktrl+[
sl: Krmilka+[
tr: Kontrol+[

# SharedNote|
source: Shift Right
ca@valencia: Desplaça cap a la dreta
eu: Mugitu eskuinera
fr: Lancer à droite
gl: Desprazar á dereita
hi: दांयी ओर शिफ्ट करें
ia: Shift Dextere
ka: მარჯვნივ წანაცვლება
pl: Przesuń w prawo
sl: Pomakni v desno
sv: Flytta åt höger
tr: Sağa Kaydır
uk: Зсунути праворуч

# SharedNote|
source: Ctrl+]
eu: Ktrl+]
sl: Krmilka+]
tr: Kontrol+]

# SharedNote|
source: Un/Comment Line
ca@valencia: Des/Comenta una línia
eu: Kendu/iruzkina lerroari
fr: Commenter / Dé-commenter une ligne
gl: Conmutar o comentario da liña
hi: ए/टिप्पणी पंक्ति
ia: Non/Commenta Linea
ka: ხაზის კომენტარი/კომენტარის მოხსნა
pl: Dodaj/usuń uwagę w wierszu
sl: Od/Komentiraj vrstico
sv: Kommentera eller avkommentera rad
tr: Yorum/Yorumu Kapat
uk: Розкоментувати або закоментувати рядок

# SharedNote|
source: Ctrl+/
eu: Ktrl+/
sl: Krmilka+/
tr: Kontrol+/

# SharedNote|
source: Save A Copy As...
ca@valencia: Anomena i guarda una còpia…
eu: Gorde kopia bat honela...
fr: Enregistrer une copie sous...
gl: Gardar unha copia como…
hi: एक प्रतिलिपि इस रूप में सहेजें...
ia: Salveguarda un copia como...
ka: ასლის შენახვა, როგორც…
pl: Zapisz kopię jako...
sl: Shrani kopijo kot...
sv: Spara kopia som...
tr: Kopyayı Farklı Kaydet…
uk: Зберегти копію як…

# SharedNote|
source: Save All
ca@valencia: Guarda-ho tot
eu: Gorde dena
fr: Tout enregistrer
gl: Gardar todo
hi: सब को सुरक्षित करें
ia: Salveguarda toto
ka: ყველას შენახვა
pl: Zapisz wszystko
sl: Shrani vse
sv: Spara alla
tr: Tümünü Kaydet
uk: Зберегти всі

# SharedNote|
source: Announce Document
ca@valencia: Anuncia un document
eu: Iragarri dokumentua
fr: Publier un document
gl: Documento de anuncio
hi: दस्तावेज़ की घोषणा करें
ia: Documento de Annuncio
ka: დოკუმენტის გამოცხადება
pl: Obwieść dokument
sl: Objavi dokument
sv: Tillkännagör dokument
tr: Belgeyi Duyur
uk: Оголосити документ

# SharedNote|
source: Ctrl+Shift+A
ca@valencia: Ctrl+Majús+A
eu: Ktrl+Maius+A
fr: « CTRL » + « Maj » + « A »
gl: Ctrl+Maiús+A
hi: Ctrl+शिफ्ट+ए
sl: Krmilka+Dvigalka+A
sv: Ctrl+Skift+A
tr: Kontrol+Üst Karakter+A

# SharedNote|
source: Show/Hide Participants
ca@valencia: Mostra/Oculta els participants
eu: Erakutsi/Ezkutatu partaideak
fr: Afficher / Masquer les participants
gl: Amosar ou agochar as participantes
hi: प्रतिभागियों को दिखाएँ/छिपाएँ
ia: Monstra/Cela Participantes
ka: მონაწილეების ჩვენება/დამალვა
pl: Pokaż/ukryj uczestników
sl: Pokaži/skrij udeležence
sv: Visa eller dölj deltagare
tr: Katılımcıları Göster/Gizle
uk: Показати/Приховати учасників

# SharedNote|
source: Show/Hide Chat
ca@valencia: Mostra/Oculta el xat
eu: Erakutsi/Ezkutatu berriketa
fr: Afficher / Masquer un salon
gl: Amosar ou agochar a conversa
hi: चैट दिखाएँ/छिपाएँ
ia: Monstra/Cela Chat (conversation in directo)
ka: ჩატის ჩვენება/დამალვა
pl: Pokaż/ukryj rozmowę
sl: Pokaži/skrij klepet
sv: Visa eller dölj chatt
tr: Sohbeti Göster/Gizle
uk: Показати/Приховати спілкування

# SharedNote|
source: Connect to Document...
ca@valencia: Connecta al document…
eu: Konektatu ... dokumentuarekin
fr: Se connecter à un document...
gl: Conectar ao documento…
hi: दस्तावेज़ से कनेक्ट करें...
ia: Connecte a documento...
ka: დოკუმენტთან მიერთება...
pl: Połącz z dokumentem...
sl: Poveži se z dokumentom...
sv: Anslut till dokument...
tr: Belgeye Bağlan…
uk: З'єднатися з документом…

# SharedNote|
source: Ctrl+Shift+C
ca@valencia: Ctrl+Majús+C
eu: Ktrl+Maius+C
fr: « CTRL » + « Maj » + « C »
gl: Ctrl+Maiús+C
hi: Ctrl+शिफ्ट+सी
sl: Krmilka+Dvigalka+C
sv: Ctrl+Skift+C
tr: Kontrol+Üst Karakter+C

# SharedNote|
source: Split
ca@valencia: Dividix
eu: Zatitu
fr: Scinder
gl: Dividir
hi: विभाजित करना
ia: Scinde
ka: გაყოფა
pl: Podziel
sl: Razcepi
sv: Dela
tr: Böl
uk: Розділити

# SharedNote|
source: Resynchronize Document
ca@valencia: Torna a sincronitzar el document
eu: Berriz sinkronizatu dokumentua
fr: Synchroniser à nouveau un document
gl: Resincronizar o documento
hi: दस्तावेज़ पुनः सिंक्रनाइज़ करें
ia: Resynchroniza documento
ka: დოკუმენტის თავიდან სინქრონიზაცია
pl: Ponownie zsynchronizuj dokument
sl: Ponovno sinhroniziraj dokument
sv: Synkronisera om dokument
tr: Belgeyi Yeniden Eşzamanla
uk: Повторно синхронізувати документ

# SharedNote|
source: Next Document
ca@valencia: Document següent
eu: Hurrengo dokumentua
fr: Document suivant
gl: Seguinte documento
hi: अगला दस्तावेज़
ia: Proxime documento
ka: შემდეგი დოკუმენტი
pl: Następny dokument
sl: Naslednji dokument
sv: Nästa dokument
tr: Sonraki Belge
uk: Наступний документ

# SharedNote|
source: Ctrl+Shift+]
ca@valencia: Ctrl+Majús+]
eu: Ktrl+Maius+]
fr: « CTRL » + « Maj » + « ] »
gl: Ctrl+Maiús+]
hi: Ctrl+शिफ्ट+]
sl: Krmilka+Dvigalka+]
sv: Ctrl+Skift+]
tr: Kontrol+Üst Karakter+]

# SharedNote|
source: Previous Document
ca@valencia: Document anterior
eu: Aurreko dokumentua
fr: Document précédent
gl: Documento anterior
hi: पिछला दस्तावेज़
ia: Previe documento
ka: წინა დოკუმენტი
pl: Poprzedni dokument
sl: Prejšnji dokument
sv: Föregående dokument
tr: Önceki Belge
uk: Попередній документ

# SharedNote|
source: Ctrl+Shift+[
ca@valencia: Ctrl+Majús+[
eu: Ktrl+Maius+[
fr: « CTRL » + « Maj » + « [ »
gl: Ctrl+Maiús+[
hi: Ctrl+शिफ्ट+[
sl: Krmilka+Dvigalka+[
sv: Ctrl+Skift+[
tr: Kontrol+Üst Karakter+[

# SharedNote|
source: None
ca@valencia: Res
eu: Bat ere ez
fr: Aucun
gl: Ningún
hi: कोई नहीं
ia: Necun
ka: არაფერი
pl: Brak
sl: Noben
sv: Ingen
tr: Yok
uk: Немає

# SharedNote|
source: Remove Split
ca@valencia: Elimina la divisió
eu: Kendu zatiketa
fr: Supprimer le fractionnement
gl: Retirar a división
hi: विभाजन हटाएँ
ia: Remove Scinde
ka: გაყოფის წაშლა
pl: Usuń podział
sl: Odstrani razcep
sv: Ta bort delning
tr: Bölmeyi Kaldır
uk: Вилучити поділ

# SharedNote|
source: Split Side by Side
ca@valencia: Dividix costat a costat
eu: Zatitu alboz-albo
fr: Partage côte à côte
gl: Dividir lado a lado
hi: अगल-बगल विभाजित
ka: გვერდიგვერდ გაყოფა
pl: Podziel obok siebie
sl: Razcepi drugega ob drugem
sv: Dela sida vid sida
tr: Yan Yana Böl
uk: Поділити обабіч

# SharedNote|
source: Preferences
ca@valencia: Preferències
eu: Hobespenak
fr: Préférences
gl: Configuración
hi: प्राथमिकताएं
ia: Preferentias
ka: მორგება
pl: Ustawienia
sl: Preference
sv: Inställningar
tr: Tercihler
uk: Налаштування

# SharedNote|
source: Find All
ca@valencia: Busca-ho tot
eu: Aurkitu dena
fr: Trouver tout
gl: Atopar todo
hi: सभी खोजें
ia: Trova Toto
ka: ყველას პოვნა
pl: Znajdź wszystkie
sl: Najdi vse
sv: Sök alla
tr: Tümünü Bul
uk: Знайти всі

# SharedNote|
source: Ctrl+F
eu: Ktrl+F
hi: Ctrl+एफ
sl: Krmilka+F
tr: Kontrol+F

# SharedNote|
source: About Cahoots
ca@valencia: Quant a Cahoots
eu: «Cahoots»i buruz
fr: À propos de Cahoots
gl: Sobre Cahoots
hi: केहूट्स के बारे में
ia: Re Conspiratores
ka: Cahoots-ის შესახებ
pl: O Cahoots
sl: O Cahoots
sv: Om Cahoots
tr: Cahoots Hakkında
uk: Про Cahoots

# SharedNote|
source: About Qt
ca@valencia: Quant a les Qt
eu: «Qt»ri buruz
fr: À propos de Qt
gl: Sobre Qt
hi: क्यूटी के बारे में
ia: A proposito de Qt
ka: Qt-ის შესახებ
pl: O Qt
sl: O programu Qt
sv: Om Qt
tr: Qt Hakkında
uk: Про Qt

# SharedNote|
source: How to Collaborate
ca@valencia: Com col·laborar
eu: Laguntza nola eman
fr: Comment collaborer
gl: Como colaborar
hi: सहयोग कैसे करें
ka: როგორ დაგეხმაროთ
pl: Jak współpracować
sl: Kako sodelovati
sv: Hur man samarbetar
tr: Nasıl Birlikte Çalışılır
uk: Як взяти участь

# SharedNote|
source: Print
ca@valencia: Imprimix
eu: Inprimatu
fr: Imprimer
gl: Imprimir
hi: छाप
ia: Imprime
ka: დაბეჭდვა
pl: Wydrukuj
sl: Natisni
sv: Skriv ut
tr: Yazdır
uk: Надрукувати

# SharedNote|
source: Ctrl+P
eu: Ktrl+P
hi: Ctrl+पी
sl: Krmilka+P
tr: Kontrol+P

# SharedNote|
source: Refresh
ca@valencia: Actualitza
eu: Berritu
fr: Rafraîchir
gl: Actualizar
hi: ताज़ा करना
ia: Refresca
ka: განახლება
pl: Odśwież
sl: Osveži
sv: Uppdatera
tr: Yenile
uk: Оновити

# SharedNote|
source: Markdown Preview
ca@valencia: Vista prèvia de Markdown
eu: «Markdown» aurreikuspegia...
fr: Aperçu « Markdown »
gl: Vista previa de Markdown
hi: मार्कडाउन पूर्वावलोकन
ia: Vista preliminar de Markdown
ka: მარკდაუნის მინიატურა
pl: Podgląd Markdown
sl: Predogled markdowna
sv: Markdown-förhandsgranskning
tr: Markdown Önizlemesi
uk: Попередній перегляд Markdown

# DiceBookMarkModel|
source: Name
ca@valencia: Nom
eu: Izena
fr: Nom
gl: Nome
hi: नाम
ia: Nomine
ka: სახელი
pl: Nazwa
sk: Názov
sl: Ime
sv: Namn
tr: Ad
uk: Назва

# DiceBookMarkModel|
source: Command
ca@valencia: Ordre
eu: Komandoa
fr: Commande
gl: Orde
hi: आज्ञा
ia: Commando
ka: ბრძანება
pl: Polecenie
sk: Príkaz
sl: Ukaz
sv: Kommando
tr: Komut
uk: Команда

# DiceBookMarkModel|
source: Alias
ca@valencia: Àlies
eu: Goitizena
hi: उपनाम
ka: სინონიმი
sl: Vzdevek
tr: Arma
uk: Альтернатива

# DiceBookMarkWidget|
source: DiceShortCut
ca@valencia: Drecera del dau
eu: DadoarenLasterBidea
fr: Raccourci de dé
gl: Atallo de dado
hi: डाइसशॉर्टकट
pl: Skrót kostki
sl: BližnjicaDoKocke
sv: Tärningsgenväg
tr: ZarlarKısayolu
uk: Скорочення викидання кісток

# NameGeneratorWidget|
source: Chinese Name
ca@valencia: Nom xinés
eu: Izen txinatarra
fr: Nom en Chinois
gl: Nome en chinés
hi: चीनी नाम
ia: Nomine Chinese
ka: ჩინური სახელი
pl: Nazwa chińska
sk: Čínske meno
sl: Kitajsko ime
sv: Kinesiskt namn
tr: Çince Adı
uk: Назви китайською

# NameGeneratorWidget|
source: Elve Name
ca@valencia: Nom èlfic
eu: Elfo izena
fr: Nom d'elfe
gl: Nome en élfico
hi: सिद्धांत का नाम
ia: Nomine de Elfo (Elve)
ka: ელფური სახელი
pl: Nazwa elfa
sk: Elfské meno
sl: Vilinsko ime
sv: Elviskt namn
tr: Elf Adı
uk: Ім'я ельфійською

# NameGeneratorWidget|
source: English Name
ca@valencia: Nom anglés
eu: Izen ingelesa
fr: Nom en Anglais
gl: Nome en inglés
hi: अंग्रेजी नाम
ia: Nomine Anglese
ka: ინგლისური სახელი
pl: Nazwa angielska
sk: Anglické meno
sl: Angleško ime
sv: Engelskt namn
tr: İngilizce Adı
uk: Ім'я англійською

# NameGeneratorWidget|
source: French Name
ca@valencia: Nom francés
eu: Izen frantsesa
fr: Nom français
gl: Nome en francés
hi: फ्रेंच नाम
ia: Nomine Francese
ka: ფრანგული სახელი
pl: Nazwa francuska
sk: Francúzske meno
sl: Francosko ime
sv: Franskt namn
tr: Fransızca Adı
uk: Ім'я французькою

# NameGeneratorWidget|
source: Japanese Name
ca@valencia: Nom japonés
eu: Izen japoniarra
fr: Nom en Japonais
gl: Nome en xaponés
hi: जापानी नाम
ia: Nomine Japonese
ka: იაპონური სახელი
pl: Nazwa japońska
sk: Japonské meno
sl: Japonsko ime
sv: Japanskt namn
tr: Japonca Adı
uk: Ім'я японською

# NameGeneratorWidget|
source: Star Wars Name
ca@valencia: Nom de La guerra de les galàxies
eu: «Star Wars»eko izena
fr: Nom de Star Wars
gl: Nome de Star Wars
hi: स्टार वार्स नाम
ia: Nomine de Star Wars
ka: ვარსკვლავური ომების სახელი
pl: Nazwa z Gwiezdnych Wojen
sk: Meno z Hviezdnych vojen
sl: Ime iz Vojne zvezd
sv: Namn från Stjärnornas krig
tr: Yıldız Savaşları Adı
uk: Ім'я у «Зоряних війнах»

# NameGeneratorWidget|
source: Russian Name
ca@valencia: Nom rus
eu: Izen errusiarra
fr: Nom en Russe
gl: Nome en ruso
hi: रूसी नाम
ia: Nomine Russo
ka: რუსული სახელი
pl: Nazwa rosyjska
sk: Ruské meno
sl: Rusko ime
sv: Ryskt namn
tr: Rusça Adı
uk: Ім'я російською

# NameGeneratorWidget|
source: Name Generator
ca@valencia: Generador de noms
eu: Izen sortzailea
fr: Générateur de noms
gl: Xerador de nomes
hi: नाम जनरेटर
ia: Generation de Nomine
ka: სახელის გენერატორი
pl: Wymyślacz nazw
sl: Generator imena
sv: Namngenerator
tr: Ad Üreteci
uk: Породжувач імен

# NameGeneratorWidget|
source: Male
ca@valencia: Masculí
eu: Gizonezkoa
fr: Masculin
gl: Home
hi: पुरुष
ia: Masculo
ka: მამრობითი
pl: Mężczyzna
sl: Moško
sv: Man
tr: Erkek
uk: Чоловік

# NameGeneratorWidget|
source: Female
ca@valencia: Femení
eu: Emakumezkoa
fr: Féminin
gl: Muller
hi: महिला
ia: Femina
ka: მდედრობითი
pl: Kobieta
sl: Žensko
sv: Kvinna
tr: Dişi
uk: Жінка

# NameGeneratorWidget|
source: How many ?
ca@valencia: Quants?
eu: Zenbat?
fr: Combien ?
gl: Cantidade?
hi: कितने ?
ka: რამდენი?
pl: Jak wiele?
sl: Koliko ?
sv: Hur många?
tr: Kaç tane?
uk: Скільки?

# NameGeneratorWidget|
source: Complex
eu: Konplexua
fr: Complexe
gl: Complexo
hi: जटिल
ka: კომპლექსური
pl: Złożony
sl: Kompleksno
sv: Komplex
tr: Karmaşık
uk: Складене

# NameGeneratorWidget|
source: Generate
ca@valencia: Genera
eu: Sortu
fr: Générer
gl: Xerar
hi: उत्पन्न
ia: Genera
ka: გენერაცია
pl: Wymyśl
sl: Generiraj
sv: Generera
tr: Üret
uk: Створити

# Convertor|
source: Unit Convertor
ca@valencia: Convertidor d'unitats
eu: Unitate bihurtzailea
fr: Convertisseur d'unité
gl: Conversor de unidades
hi: कनवर्टर इकाई
ia: Convertitor de unitate
ka: ერთეულების გადამყვანი
pl: Przelicznik jednostek
sl: Prevajalnik enote
sv: Enhetskonvertering
tr: Birim Dönüştürücüsü
uk: Перетворювач одиниць

# Convertor|
source: Category:
ca@valencia: Categoria:
eu: Kategoria:
fr: Catégorie :
gl: Categoría:
hi: वर्ग:
ia: Categoria:
ka: კატეგორია:
pl: Kategoria:
sl: Katagorija:
sv: Kategori:
tr: Kategori:
uk: Категорія:

# Convertor|
source: Temperature
ca@valencia: Temperatura
eu: Tenperatura
fr: Température
gl: Temperatura
hi: तापमान
ia: Temperatura
ka: ტემპერატურა
pl: Temperatura
sl: Temperatura
sv: Temperatur
tr: Sıcaklık
uk: Температура

# Convertor|
source: Distance
ca@valencia: Distància
eu: Distantzia
gl: Distancia
hi: दूरी
ia: Distantia:
ka: მანძილი
pl: Odległość
sl: Razdalja
sv: Avstånd
tr: Uzaklık
uk: Відстань

# Convertor|
source: Currency
ca@valencia: Moneda
eu: Moneta
fr: Monnaie
gl: Divisa
hi: मुद्रा
ia: Numerario
ka: ვალუტა
pl: Waluta
sl: Valuta
sv: Valuta
tr: Para Birimi
uk: Валюта

# Convertor|
source: Volume
ca@valencia: Volum
eu: Bolumena
hi: आयतन
ia: Volumine
ka: ხმის სიმაღლე
pl: Głośność
sl: Volumen
sv: Volym
tr: Ses Düzeyi
uk: Об'єм

# Convertor|
source: Mass
ca@valencia: Massa
eu: Masa
fr: Masse
gl: Masa
hi: द्रव्यमान
ia: Massa
ka: მასა
pl: Masa
sl: Masa
sv: Massa
tr: Kütle
uk: Маса

# Convertor|
source: convert
ca@valencia: convertix
eu: Bihurtu
fr: convertir
gl: converter
hi: बदलना
ia: converte
ka: გარდაქმნა
pl: przekształć
sl: prevedi
sv: konvertera
tr: Dönüştür

# Convertor|
source: From:
ca@valencia: De:
eu: Honetatik:
fr: De :
gl: De:
hi: से:
ia: Ex:
ka: საიდან:
pl: Od:
sl: Od:
sv: Från:
tr: Şu birimden:
uk: З:

# Convertor|
source: To
ca@valencia: A
eu: Honetara,
fr: À
gl: A
hi: को
ia: a
ka: სადამდე
pl: Do
sl: Za
sv: Till
tr: Şu birime:
uk: До

# Convertor|
source: Category
ca@valencia: Categoria
eu: Kategoria
fr: Catégorie
gl: Categoría
hi: वर्ग
ia: Categoria
ka: კატეგორია
pl: Kategoria
sl: Kategorija
sv: Kategori
tr: Kategori
uk: Категорія

# Convertor|
source: Reverse
ca@valencia: Revers
eu: Alderantziz
fr: Inverse
gl: Inverter
hi: रिवर्स
ia: Revertite
ka: პირიქით
pl: Odwróć
sl: Obratno
sv: Vänd
tr: Ters
uk: Обернути

# Convertor|
source: Custom Rule
ca@valencia: Regla personalitzada
eu: Neurrira ipinitako araua
fr: Règle personnalisée
gl: Regra personalizada
hi: कस्टम नियम
ka: წესის ხელით დამატება
pl: Własna zasada
sl: Pravilo po meri
sv: Egen regel
tr: Özel Kural
uk: Нетипове правило

# Convertor|
source: Add
ca@valencia: Afig
eu: Gehitu
fr: Ajouter
gl: Engadir
hi: जोड़ना
ia: Adde
ka: დამატება
pl: Dodaj
sl: Dodaj
sv: Lägg till
tr: Ekle
uk: Додати

# Convertor|
source: Add Unit
ca@valencia: Afig una unitat
eu: Gehitu unitatea
fr: Ajouter une unité
gl: Engadir unha unidade
hi: यूनिट जोड़ें
ia: Adde Unitate
ka: 1საზომი ერთეულები
pl: Dodaj jednostkę
sl: Dodaj enoto
sv: Lägg till enhet
tr: Birim Ekle
uk: Додати одиницю виміру

# Convertor|
source: Remove Unit
ca@valencia: Elimina la unitat
eu: Kendu unitatea
fr: Supprimer une unité
gl: Retirar a unidade
hi: यूनिट हटाएँ
ia: Remove Unitate
ka: ერთეულის წაშლა
pl: Usuń jednostkę
sl: Odstrani enoto
sv: Ta bort enhet
tr: Birimi Kaldır
uk: Вилучити одиницю

# Convertor|
source: remove unit
ca@valencia: elimina la unitat
eu: Kendu unitatea
fr: supprimer une unité
gl: retirar a unidade
hi: यूनिट हटाएँ
ia: Remove Unitate
ka: ერთეულის წაშლა
pl: usuń jednostkę
sl: odstrani enoto
sv: ta bort enhet
tr: birimi kaldır
uk: вилучити одиницю

# Convertor|
source: Return
ca@valencia: Retorna
eu: Itzuli
fr: Entrée
gl: Volver
hi: वापस करना
ia: Retorna
ka: Enter
pl: Zwróć
sl: Vrni
sv: Återgå
tr: Dönüş
uk: Повернутися
