Repository: KDE/rolisteam
Catalog: poqm/*/rolisteam_qt.po
Languages: ca@valencia, eu, fr, gl, hi, ia, ka, pl, sk, sl, sv, tr, uk

# FindDialog|
source: Ignore Case
ca@valencia: Ignora les majúscules/minúscules
eu: Ez bereizi maiuskulak
fr: Ignorer la casse
gl: Ignorar as maiúsculas
hi: मामले को नज़रअंदाज़ करें
ka: რეგისტრის იგნორი
pl: Pomiń wielkość liter
sl: Prezri male/velike črke
sv: Ignorera skiftläge
tr: BÜYÜK/küçük Harf Duyarsız
uk: Без врахування регістру

# FindDialog|
source: Wrap Around
ca@valencia: Ajust cíclic
eu: Inguruan itzulbiratzea
fr: Enrouler autour
gl: Repetir ao redor
hi: चारों ओर लपेट दो
ka: სიტყვების გადატანა
pl: Zawijaj
sl: Zavij okoli
sv: Rundgångsläge
tr: Kaydır
uk: Циклічно

# FindDialog|
source: Contains
ca@valencia: Conté
eu: Barnean du
fr: Contient
gl: Contén
hi: रोकना
ia: Contine
ka: შეიცავს
pl: Zawiera
sl: Vsebuje
sv: Innehåller
tr: İçerir
uk: Містить

# FindDialog|
source: Starts With
ca@valencia: Comença per
eu: Honela hasten da
fr: Commence avec
gl: Comeza por
hi: इसके साथ आरंभ होता है
ia: initia con
ka: იწყება
pl: Zaczyna się od
sl: Se začne z
sv: Börjar med
tr: Şununla Başlar
uk: Починається з

# FindDialog|
source: Entire Word
ca@valencia: Paraula sencera
eu: Hitz osoa
fr: Mot entier
gl: Palabra completa
hi: संपूर्ण शब्द
ka: მთლიანი სიტყვა
pl: Całe słowo
sl: Cela beseda
sv: Hela ord
tr: Tüm Sözcük
uk: Усе слово

# FindDialog|
source: Replace All
ca@valencia: Substituïx-ho tot
eu: Ordeztu dena
fr: Tout remplacer
gl: Substituír todo
hi: सभी को प्रतिस्थापित करें
ia: Reimplacia Toto
ka: ყველას ჩანაცვლება
pl: Zastąp wszystkie
sl: Zamenjaj vse
sv: Ersätt alla
tr: Tümünü Değiştir
uk: Замінити всі

# FindDialog|
source: Replace
ca@valencia: Substituïx
eu: Ordeztu
fr: Remplacer
gl: Substituír
hi: प्रतिस्थापित करें
ia: Reimplacia
ka: ჩანაცვლება
pl: Zastąp
sl: Zamenjaj
sv: Ersätt
tr: Değiştir
uk: Замінити

# FindDialog|
source: Find && Replace
ca@valencia: Busca i substitució
eu: Aurkitu e&ta ordeztu
fr: Chercher et remplacer
gl: Atopar e substituír
hi: खोजें && बदलें
ia: Trova && Reimplacia
ka: პოვნა და ჩანაცვლება
pl: Znajdź i Zastąp
sl: Najdi in zamenjaj
sv: Sök och ersätt
tr: Bul ve Değiştir
uk: Знайти і замінити

# FindDialog|
source: Previous
ca@valencia: Anterior
eu: Aurrekoa
fr: Précédent
gl: Anterior
hi: पहले का
ia: Precedente
ka: წინა
pl: Poprzednia
sl: Prejšnji
sv: Föregående
tr: Önceki
uk: Назад

# FindDialog|
source: Next
ca@valencia: Següent
eu: Hurrengoa
fr: Suivant
gl: Seguinte
hi: अगला
ia: Proxime
ka: შემდეგი
pl: Następna
sl: Naslednji
sv: Nästa
tr: Sonraki
uk: Далі

# FindToolBar|
source: Form
ca@valencia: Formulari
eu: Inprimakia
fr: Formulaire
gl: Formulario
hi: रूप
ia: Forma
ka: ფორმა
pl: Formularz
sl: Obrazec
sv: Formulär
uk: Форма

# FirstRunDialog|
source: Welcome to Cahoots
ca@valencia: Us donem la benvinguda al Cahoots
eu: Ongi etorri «Cahoots»era
fr: Bienvenue à Cahoots
gl: Benvida a Cahoots
hi: काहूट्स में आपका स्वागत है
ka: მოგესალმებათ Cahoots
pl: Witaj w Cahoots
sl: Dobrodošli v Cahoots
sv: Välkommen till Cahoots
tr: Cahoots’a Hoş Geldiniz
uk: Вітаємо у Cahoots
