Repository: KDE/rolisteam
Catalog: poqm/*/rolisteam_qt.po
Languages: ca@valencia, eu, fr, gl, hi, ia, ka, pl, sk, sl, sv, tr, uk

# rcse::MainWindow|
source: Save CharacterSheet
ca@valencia: Guarda el full de personatge
fr: Enregistrer la feuille de caractères
gl: Gardar a folla de personaxe
hi: कैरेक्टरशीट सहेजें
ia: Salveguarda CharacterSheet (Folio de Personages)
pl: Zapisz arkusz postaci
sl: Shrani list karakterja
sv: Spara karaktärsblad
tr: Karakter Sayfasını Kaydet
uk: Зберегти аркуш персонажів

# rcse::MainWindow|
source: Rolisteam CharacterSheet (*.rcs)
ca@valencia: Full de personatge de Rolisteam (*.rcs)
fr: Feuille de caractères Rolisteam (*.rcs)
gl: Folla de personaxe de Rolisteam (*.rcs)
hi: रोलिस्टीम कैरेक्टरशीट (*.rcs)
pl: Arkusz postaci Rolisteam (*.rcs)
sl: Opis lika Rolisteam (*.rcs)
sv: Rolisteam karaktärsblad (*.rcs)
tr: Rolisteam Karakter Sayfası (*.rcs)
uk: аркуш персонажів Rolisteam (*.rcs)

# rcse::MainWindow|
source: Do you want to erase current QML code?
ca@valencia: Voleu esborrar el codi QML actual?
ia: Tu vole rader le codice QML currente?
sl: Ali želite obrisati trenutno kodo QML?
tr: Geçerli QML kodunu silmek istiyor musunuz?

# rcse::MainWindow|
source: Generate QML code will override any change you made in the QML.<br/>Do you really want to generate QML code?
ca@valencia: Generar el codi QML sobreescriurà qualsevol canvi que hàgeu fet en QML.<br/>Segur que voleu generar el codi QML?
ia: Codice QML generate ultrapassara ulle modification que tu ha facite in le QML.<br/> Tu vermente vole generar le codice QML?
sl: Generiranje kode QML bo prepisalo vse spremembe, ki ste jih opravili v QML.<br/>Ali res želite generirati kodo QML?
tr: QML kodu üretmek, QML’de yaptığınız tüm değişiklikleri geçersiz kılar.<br/>QML kodunu oluşturmayı gerçekten istiyor musunuz?

# rcse::MainWindow|
source: Save CharacterSheet View
ca@valencia: Guarda la vista del full de personatge
fr: Enregistrer une vue de feuille de caractères
gl: Gardar a vista da folla de personaxe
hi: कैरेक्टरशीट दृश्य सहेजें
ia: Salveguarda Vista de CharacterSheet (Folio de Personages)
pl: Zapisz widok arkusza postaci
sl: Shrani pogled opisa karakterja
sv: Spara karaktärsbladvy
tr: Karakter Sayfası Görünümünü Kaydet
uk: Збереження компонування аркуша персонажів

# rcse::MainWindow|
source: Rolisteam CharacterSheet View (*.qml)
ca@valencia: Vista del full de personatge de Rolisteam (*.qml)
fr: Vue de la feuille de caractères de Rolisteam (*.qml)
gl: Vista de folla de personaxe de Rolisteam (*.qml)
hi: रोलिस्टीम कैरेक्टरशीट दृश्य (*.qml)
ia: Vista de CharacterSheet de Rolisteam (*.qml)
pl: Widok arkusza postaci Rolisteam (*.qml)
sl: Pogled opisa karakterja Rolisteam (*.qml)
sv: Rolisteam karaktärsbladvy (*.qml)
tr: Rolisteam Karakter Sayfası Görünümü (*.qml)
uk: компонування аркуша персонажів Rolisteam (*.qml)

# rcse::MainWindow|
source: Copy Path
ca@valencia: Copia el camí
fr: Copier l'emplacement
gl: Copiar a ruta
hi: पथ कॉपी करें
ia: Copia Percurso
pl: Skopiuj ścieżkę
sl: Kopiraj pot
sv: Kopiera sökväg
tr: Yolu Kopyala
uk: Копіювати шлях

# rcse::MainWindow|
source: Copy Url
ca@valencia: Copia l'URL
fr: Copier l'URL
gl: Copiar o URL
hi: यूआरएल कॉपी करें
ia: Copia URL
pl: Skopiuj adres URL
sl: Kopiraj URL
sv: Kopiera webbadress
tr: URL’yi Kopyala
uk: Копіювати адресу

# rcse::MainWindow|
source: Replace Image
ca@valencia: Substituïx la imatge
fr: Remplacer l'image
gl: Substituír a imaxe
hi: छवि बदलें
ia: Reimplacia imagine
pl: Zastąp obraz
sl: Zamenjaj sliko
sv: Ersätt bild
tr: Görseli Başkasıyla Değiştir
uk: Замінити зображення

# rcse::MainWindow|
source: Remove Image
ca@valencia: Elimina la imatge
fr: Supprimer une image
gl: Retirar a imaxe
hi: छवि हटाएँ
ia: Remove imagine
pl: Usuń obrazek
sl: Odstrani sliko
sv: Ta bort bild
tr: Görseli Kaldır
uk: Вилучити зображення

# rcse::MainWindow|
source: Reload image from file
ca@valencia: Torna a carregar la imatge a partir del fitxer
fr: Recharger l'image à partir d'un fichier
gl: Recargar a imaxe do ficheiro
hi: फ़ाइल से छवि पुनः लोड करें
ia: Recarga imagine ex file
pl: Wczytaj obraz z pliku ponownie
sl: Ponovno naloži sliko iz datoteke
sv: Läs in bild från fil igen
tr: Görseli Dosyadan Yeniden Yükle
uk: Перезавантажити зображення з файла

# rcse::MainWindow|
source: Load Image
ca@valencia: Carrega una imatge
fr: Charger une image
gl: Cargar unha imaxe
hi: छवि लोड करें
ia: Carga image
pl: Wczytaj obraz
sl: Naloži sliko
sv: Läs in bild
tr: Görseli Yükle
uk: Завантажити зображення

# rcse::MainWindow|
source: Supported Image Format (*.jpg *.png *.svg *.gif)
ca@valencia: Formats d'imatge admesos (*.jpg *.png *.svg *.gif)
fr: Format d'images pris en charge (*.jpg *.png *.svg *.gif)
gl: Formato de imaxe compatíbel (*.jpg *.png *.svg *.gif)
hi: समर्थित छवि प्रारूप (*.jpg *.png *.svg *.gif)
ia: Formato de immagine supportate (*.jpg *.png *.svg *.gif)
pl: Obsługiwany format obrazu (*.jpg *.png *.svg *.gif)
sl: Podprti formati slik (*.jpg *.png *.svg *.gif)
sv: Bildformat som stöds (*.jpg *.png *.svg *.gif)
tr: Desteklenen Görsel Biçimi (*.jpg *.png *.svg *.gif)
uk: підтримувані формати зображень (*.jpg *.png *.svg *.gif)

# rcse::MainWindow|
source: Add character
ca@valencia: Afig un personatge
fr: Ajouter un personnage
gl: Engadir unha personaxe
hi: चरित्र जोड़ें
ia: Adde Personage
pl: Dodaj postać
sl: Dodaj karakterja
sv: Lägg till karaktär
tr: Karakter Ekle
uk: Додати персонаж

# rcse::MainWindow|
source: Delete character
ca@valencia: Suprimix el personatge
fr: Supprimer un caractère
gl: Eliminar a personaxe
hi: वर्ण हटाएं
ia: Dele personage
pl: Usuń postać
sl: Izbriši karakterja
sv: Ta bort karaktär
tr: Karakteri Sil
uk: Вилучити персонаж

# rcse::MainWindow|
source: Character's Name
ca@valencia: Nom del personatge
fr: Nom du caractère
gl: Nome da personaxe
hi: चरित्र का नाम
ia: Nomine de Personage
pl: Nazwa postaci
sl: Ime karakterja
sv: Karaktärens namn
tr: Karakterin Adı
uk: Ім'я персонажа

# rcse::MainWindow|
source: Apply on Selection
ca@valencia: Aplica a la selecció
fr: Appliquer à la sélection
gl: Aplicar á selección
hi: चयन होने पर आवेदन करें
ia: Applica sur selection
pl: Zastosuj na zaznaczeniu
sl: Uveljavi na izboru
sv: Verkställ för markering
tr: Seçimde Uygula
uk: Застосувати до позначеного

# rcse::MainWindow|
source: Apply on all characters
ca@valencia: Aplica a tots els personatges
fr: Appliquer à tous les caractères
gl: Aplicar a todas as personaxes
hi: सभी वर्णों पर लागू करें
ia: Applica a omne personages
pl: Zastosuj do wszystkich postaci
sl: Uveljavi na vseh karakterjih
sv: Verkställ för alla karaktärer
tr: Tüm Karakterlerde Uygula
uk: Застосувати до усіх персонажів

# MainWindow|
source: Unknown[*] - Rolisteam Character Sheet Editor
ca@valencia: Desconegut[*] - Editor de full de personatge de Rolisteam
eu: Ezezaguna[*] - Rolisteam pertsonaien-orri editorea
fr: Inconnu [*] - Éditeur de feuilles de caractères de Rolisteam
gl: Descoñecido* — Editor de folla de personaxe de Rolisteam
hi: अज्ञात[*] - रोलिस्टीम कैरेक्टर शीट संपादक
ia: incognite[*] - Editor de Folios de Character de Rolisteam
ka: უცნობი[*] Rolisteam სიმბოლოების გვერდის რედაქტორი
pl: Nieznany[*] - Edytor arkusza postaci Rolisteam
sl: Neznan[*] - Rollsteam urejevalnik lista karakterja
sv: Okänd[*] - Rolisteam karaktärsbladeditor
tr: Bilinmeyen[*] — Rolisteam Karakter Sayfası Düzenleyicisi
uk: Невідомий[*] — Редактор таблиці персонажів Rolisteam

# MainWindow|
source: Editor
eu: Editorea
fr: Éditeur
hi: संपादक
ka: რედაქტორი
pl: Edytor
sl: Urejevalnik
tr: Düzenleyici
uk: Редактор

# MainWindow|
source: Items
ca@valencia: Elements
eu: Elementuak
fr: Éléments
gl: Elementos
hi: सामान
ia: Elementos
ka: ელემენტები
pl: Rzeczy
sl: Elementi
sv: Objekt
tr: Ögeler
uk: Записи

# MainWindow|
source: TextInput
ca@valencia: Entrada de text
eu: TestuSarrera
fr: Saisie de texte
gl: Entrada de texto
hi: पाठ इनपुट
ia: TextoEntrata
pl: Pole wpisywania
sl: Besedilni vnos
sv: Textinmatning
tr: Metin Girişi
uk: Введення тексту

# MainWindow|
source: TextField
ca@valencia: Camp de text
eu: TestuEremua
fr: Champ de texte
gl: Campo de texto
hi: पाठ्य से भरा
ia: TextoCampo
pl: Pole tekstowe
sl: Polje z besedilom
sv: Textfält
tr: Metin Alanı
uk: Текстове поле

# MainWindow|
source: Checkbox
ca@valencia: Casella de selecció
eu: Kontrol-laukia
fr: Case à cocher
gl: Caixa para marcar
hi: चेक बॉक्स
ia: Quadrato de Selection
ka: ჩასართავი
pl: Pole zaznaczane
sl: Potrditveno polje
sv: Kryssruta
tr: Onay Kutusu
uk: Поле для позначки

# MainWindow|
source: TextArea
ca@valencia: Àrea de text
eu: TestuAzalera
fr: Zone de texte
gl: Zona de texto
hi: पाठ क्षेत्र
ia: TextoArea
pl: Obszar tekstu
sl: Polje besedila
sv: Textområde
tr: Metin Bölgesi
uk: Текстова область

# MainWindow|
source: Dice Button
ca@valencia: Botó de dau
eu: Dado botoia
fr: Bouton de dé
gl: Botón de dato
hi: पासा बटन
ia: Button de Dato
ka: გაგორების ღილაკი
pl: Przycisk kostki
sl: Gumb Kocka
sv: Tärningsknapp
tr: Zarlar Düğmesi
uk: Кнопка кістки

# MainWindow|
source: Function btn
ca@valencia: Botó de funció
eu: Funtzio botoia
fr: Bouton de fonction
gl: Botón de función
hi: फ़ंक्शन बटन
ia: Btn de Function
ka: ფუნქციის ღილაკი
pl: Przycisk funkcyjny
sl: Funkcijski gumb
sv: Funktionsknapp
tr: İşlev Düğmesi
uk: Функціональна клавіша

# MainWindow|
source: Table
ca@valencia: Taula
eu: Taula
gl: Táboa
hi: मेज़
ia: Tabella
ka: ცხრილი
pl: Tabela
sl: Tabela
sv: Tabell
tr: Tablo
uk: Таблиця

# MainWindow|
source: Slider
ca@valencia: Control lliscant
eu: Graduatzailea
fr: Curseur
gl: Control esvaradío
hi: स्लाइडर
ia: Glissator
ka: ცოცია
pl: Suwak
sl: Drsnik
sv: Skjutreglage
tr: Sürgü
uk: Повзунок

# MainWindow|
source: Hidden Field
ca@valencia: Camp ocult
eu: Ezkutuko eremua
fr: Champ masqué
gl: Campo agochado
hi: छिपाया गया क्षेत्र
ia: Campo Celate
ka: დამალული ველი
pl: Ukryte pole
sl: Skrito polje
sv: Dolt fält
tr: Gizli Alan
uk: Приховане поле

# MainWindow|
source: Image
ca@valencia: Imatge
eu: Irudia
gl: Imaxe
hi: छवि
ia: Imagine
ka: გამოსახულება
pl: Obraz
sl: Slika
sv: Bild
tr: Görsel
uk: Зображення

# MainWindow|
source: WebView
eu: Web-ikuspegia
fr: Vue Internet
gl: Vista web
hi: वेब-दृश्य
ia: Vista Web
pl: Widok sieciowy
sl: Spletni pogled
sv: Webbvisning
tr: Web Görünümü
uk: Вебперегляд

# MainWindow|
source: Next Page
ca@valencia: Pàgina següent
eu: Hurrengo orrialdea
fr: Page suivante
gl: Seguinte páxina
hi: अगला पृष्ठ
ia: Pagina Proxime
ka: შემდეგი გვერდი
pl: Następna strona
sl: Naslednja stran
sv: Nästa sida
tr: Sonraki Sayfa
uk: Наступна сторінка

# MainWindow|
source: Previous Page
ca@valencia: Pàgina anterior
eu: Aurreko orrialdea
fr: Page précédente
gl: Páxina anterior
hi: पिछला पृष्ठ
ia: Pagina Precedente
ka: წინა გვერდი
pl: Poprzednia strona
sl: Prejšnja stran
sv: Föregående sida
tr: Önceki Sayfa
uk: Попередня сторінка

# MainWindow|
source: Tools
ca@valencia: Eines
eu: Tresnak
fr: Outils
gl: Ferramentas
hi: औजार
ia: Instrumentos
ka: ხელსაწყოები
pl: Narzędzia
sl: Orodja
sv: Verktyg
tr: Araçlar
uk: Інструменти

# MainWindow|
source: Move Item
ca@valencia: Mou l'element
eu: Mugitu elementua
fr: Déplace un élément
gl: Mover o elemento
hi: आइटम ले जाएँ
ia: Move elemento
ka: ელემენტის გადაადგილება
pl: Przesuń rzecz
sl: Premakni element
sv: Flytta objekt
tr: Ögeyi Taşı
uk: Пересунути запис

# MainWindow|
source: Delete
ca@valencia: Suprimix
eu: Ezabatu
fr: Supprimer
gl: Eliminar
hi: मिटाना
ia: Dele
ka: წაშლა
pl: Usuń
sl: Izbriši
sv: Ta bort
tr: Sil

# MainWindow|
source: Add Page
ca@valencia: Afig una pàgina
eu: Gehitu orrialdea
fr: Ajouter une page
gl: Engadir unha páxina
hi: पृष्ठ जोड़ें
ia: Adde pagina
ka: გვერდის დამატება
pl: Dodaj stronę
sl: Dodaj stran
sv: Lägg till sida
tr: Sayfa Ekle
uk: Додати сторінку

# MainWindow|
source: Remove Page
ca@valencia: Elimina la pàgina
eu: Kendu orrialdea
fr: Supprimer la page
gl: Retirar a páxina
hi: पेज हटाएँ
ia: Remove pagina
ka: გვერდის წაშლა
pl: Usuń stronę
sl: Odstrani stran
sv: Ta bort sida
tr: Sayfayı Kaldır
uk: Вилучити сторінку

# MainWindow|
source: Scale:
ca@valencia: Escala:
eu: Eskala:
fr: Échelle :
gl: Escala:
hi: पैमाना:
ia: Scala:
ka: გაფართოება:
pl: Skala:
sl: Lestvica:
sv: Skala:
tr: Ölçek:
uk: Масштаб:

# MainWindow|
source: View
ca@valencia: Vista
eu: Ikuspegia
fr: Affichage
gl: Vista
hi: देखना
ia: Vista
ka: ხედი
pl: Widok
sl: Pogled
sv: Visa
tr: Görünüm
uk: Перегляд

# MainWindow|
source: Characters
ca@valencia: Personatges
eu: Pertsonaiak
fr: Caractères
gl: Personaxes
hi: वर्ण
ia: Characteres
ka: სიმბოლოები
pl: Postacie
sl: Karakterji
sv: Karaktärer
tr: Karakterler
uk: Персонажі

# MainWindow|
source: Stored Images
ca@valencia: Imatges emmagatzemades
eu: Gordetako irudiak
fr: Images enregistrées
gl: Imaxes almacenadas
hi: संग्रहीत छवियाँ
ia: Imagine immagazinate
ka: დამახსოვრებული გამოსახულებები
pl: Przechowywane obrazy
sl: Shranjene slike
sv: Lagrade bilder
tr: Depolanan Görseller
uk: Збережені зображення

# MainWindow|
source: File
ca@valencia: Fitxer
eu: Fitxategia
fr: Fichier
gl: Ficheiro
hi: फ़ाइल
ka: ფაილი
pl: Plik
sl: Datoteka
sv: Arkiv
tr: Dosya
uk: Файл

# MainWindow|
source: Edition
ca@valencia: Edició
eu: Editatzea
fr: Édition
gl: Edición
hi: संस्करण
ka: გამოცემა
pl: Wydanie
sl: Izdaja
sv: Version
tr: Edisyon
uk: Видання

# MainWindow|
source: Help
ca@valencia: Ajuda
eu: Laguntza
fr: Aide
gl: Axuda
hi: मदद
ia: Adjuta
ka: დახმარება
pl: Pomoc
sk: Pomocník
sl: Pomoč
sv: Hjälp
tr: Yardım
uk: Довідка

# MainWindow|
source: Open
ca@valencia: Obri
eu: Ireki
fr: Ouvrir
gl: Abrir
hi: खुला
ia: Aperi
ka: გახსნა
pl: Otwórz
sl: Odpri
sv: Öppna
tr: Aç
uk: Відкрити

# MainWindow|
source: Ctrl+O
eu: Ktrl+O
hi: Ctrl+ओ
ia: CTR+O
sl: Krmilka+O
tr: Kontrol+O

# MainWindow|
source: Save
ca@valencia: Guarda
eu: Gorde
fr: Enregistrer
gl: Gardar
hi: बचाना
ia: Salveguarda
ka: შენახვა
pl: Zapisz
sl: Shrani
sv: Spara
tr: Kaydet
uk: Зберегти

# MainWindow|
source: Ctrl+S
eu: Ktrl+S
hi: Ctrl+एस
sl: Krmilka+S
tr: Kontrol+S

# MainWindow|
source: Save As...
ca@valencia: Anomena i guarda…
eu: Gorde honela...
fr: Enregistrer sous...
gl: Gardar como…
hi: के रूप रक्षित करें...
ia: Salveguarda como...
ka: შენახვა, როგორც...
pl: Zapisz jako...
sl: Shrani kot...
sv: Spara som…
tr: Farklı Kaydet…
uk: Зберегти як…

# MainWindow|
source: Ctrl+Shift+S
ca@valencia: Ctrl+Majús+S
eu: Ktrl+Maius+S
fr: « CTRL » + « Maj » + « S »
gl: Ctrl+Maiús+S
hi: Ctrl+शिफ्ट+एस
sl: Krmilka+Dvigalka+S
sv: Ctrl+Skift+S
tr: Kontrol+Üst Karakter+S

# MainWindow|
source: New
ca@valencia: Nou
eu: Berria
fr: Nouveau
gl: Nova
hi: नया
ia: Nove
ka: ახალი
pl: Nowy
sl: Novo
sv: Ny
tr: Yeni
uk: Створити

# MainWindow|
source: Ctrl+N
eu: Ktrl+N
hi: Ctrl+एन
sl: Krmilka+N
tr: Kontrol+N

# MainWindow|
source: Quit
ca@valencia: Ix
eu: Irten
fr: Quitter
gl: Saír
hi: छोड़ना
ia: Quita
ka: გასვლა
pl: Zakończ
sk: Ukončiť
sl: Zapusti
sv: Avsluta
tr: Çık
uk: Вийти

# MainWindow|
source: Ctrl+Q
eu: Ktrl+Q
hi: Ctrl+क्यू
sl: Krmilka+Q
tr: Kontrol+Q

# MainWindow|
source: Delete Item
ca@valencia: Suprimix l'element
eu: Ezabatu elementua
fr: Supprimer un élément
gl: Eliminar o elemento
hi: आइटम हटाएं
ia: Dele elemento
ka: ელემენტის წაშლა
pl: Usuń rzecz
sl: Odstrani element
sv: Ta bort objekt
tr: Ögeyi Sil
uk: Вилучити запис

# MainWindow|
source: Export To Rolisteam
ca@valencia: Exporta cap a Rolisteam
eu: Esportatu «Rolisteam»era
fr: Exporter vers Rolisteam
gl: Exportar a Rolisteam
hi: रोलिस्टीम पर निर्यात करें
ia: Exporta Ta Rolisteam
ka: Rolisteam-ში გატანა
pl: Wyeksportuj do Rolisteam
sl: Izvozi v Rolisteam
sv: Exportera till Rolisteam
tr: Rolisteam’e Dışa Aktar
uk: Експортувати до Rolisteam

# MainWindow|
source: Save View
ca@valencia: Guarda la vista
eu: Gorde ikuspegia
fr: Enregistrer une vue
gl: Gardar a vista
hi: दृश्य सहेजें
ia: Salveguarda vista
ka: ხედის შენახვა
pl: Zapisz widok
sl: Shrani pogled
sv: Spara vy
tr: Görünümü Kaydet
uk: Зберегти перегляд

# MainWindow|
source: Load View
ca@valencia: Carrega una vista
eu: Zamatu ikuspegia
fr: Charger une vue
gl: Cargar a vista
hi: दृश्य लोड करें
ia: Carga vista
ka: ხედის ჩატვირთვა
pl: Wczytaj widok
sl: Naloži pogled
sv: Läs in vy
tr: Görünümü Yükle
uk: Завантажити перегляд

# MainWindow|
source: Generate Code and Sheet
ca@valencia: Genera el codi i el full
eu: Sortu kodea eta orria
fr: Générer du code et la feuille
gl: Xerar o código e a folla
hi: कोड और शीट उत्पन्न करें
ka: კოდისა და გვერდის გენერაცია
pl: Utwórz kod i arkusz
sl: Generiraj kodo in list
sv: Generera kod och blad
tr: Kod ve Sayfa Üret
uk: Створити код і таблицю

# MainWindow|
source: Ctrl+R
eu: Ktrl+R
hi: Ctrl+आर
sl: Krmilka+R
tr: Kontrol+R

# MainWindow|
source: Code To Sheet
ca@valencia: Codi al full
eu: Kodea orrira
fr: Code vers la feuille
gl: De código a folla
hi: कोड टू शीट
ka: კოდიდან გვერდამდე
pl: Kod na arkusz
sl: Koda na list
sv: Kod till blad
tr: Koddan Sayfaya
uk: Код у аркуш

# MainWindow|
source: Ctrl+D
eu: Ktrl+D
hi: Ctrl+डी
sl: Krmilka+D
tr: Kontrol+D

# MainWindow|
source: Set image background…
ca@valencia: Establix la imatge de fons…
eu: Ezarri irudiaren atzeko-planoa...
fr: Définir une image de fond d'écran...
gl: Definir a imaxe de fondo…
hi: छवि पृष्ठभूमि सेट करें…
ka: გამოსახულების ფონის დაყენება…
pl: Ustaw obraz tła…
sl: Nastavi ozadje slike…
sv: Ange bildbakgrund…
tr: Görsel Arka Planını Ayarla…
uk: Встановити зображення-тло…

# MainWindow|
source: About RCSE
ca@valencia: Quant a RCSE
eu: RCSEri buruz
fr: À propos de RCSE
gl: Sobre RCSE
hi: आरसीएसई के बारे में
ia: A proposito de RCSE
ka: RCSE-ის შესახებ
pl: O RCSE
sl: O programu RCSE
sv: Om RCSE
tr: RCSE Hakkında
uk: Про RCSE

# MainWindow|
source: Reset Ids
ca@valencia: Restablix els ID
eu: Berrezarri IDak
fr: Réinitialiser les identifiants
gl: Restabelecer os identificadores
hi: आईडी रीसेट करें
ia: Reinitialisa Ids
ka: ID-ების ჩამოყრა
pl: Wyzeruj Id
sl: Ponastavi določilnike
sv: Återställ id
tr: Kimlikleri Sıfırla
uk: Скинути ідентифікатори

# MainWindow|
source: Preferences
ca@valencia: Preferències
eu: Hobespenak
fr: Préférences
gl: Configuración
hi: प्राथमिकताएं
ia: Preferentias
ka: მორგება
pl: Ustawienia
sl: Preference
sv: Inställningar
tr: Tercihler
uk: Налаштування

# MainWindow|
source: Ctrl+P
eu: Ktrl+P
hi: Ctrl+पी
sl: Krmilka+P
tr: Kontrol+P

# MainWindow|
source: Sheet Properties…
ca@valencia: Propietats del full…
eu: Orriaren propietateak...
fr: Propriétés de feuille…
gl: Propiedades da folla…
hi: शीट गुण…
ia: Proprietates de folio ...
ka: გვერდის თვისებები…
pl: Właściwości arkusza…
sl: Lastnosti lista…
sv: Bladegenskaper…
tr: Sayfa Özellikleri…
uk: Властивості таблиці…

# MainWindow|
source: Function Button
ca@valencia: Botó de funció
eu: Funtzio botoia
fr: Bouton de fonction
gl: Botón de función
hi: फ़ंक्शन बटन
ia: Button de Function
ka: ფუნქციის ღილაკი
pl: Przycisk funkcyjny
sl: Funkcijski gumb
sv: Funktionsknapp
tr: İşlev Düğmesi
uk: Функціональна кнопка

# MainWindow|
source: Hide/Show icon in Editor
ca@valencia: Oculta/Mostra la icona a l'editor
eu: Ezkutatu/Erakutsi editoreko ikonoa
fr: Masquer / Afficher une icône dans l'éditeur
gl: Agochar ou amosar a icona no editor
hi: संपादक में आइकन छिपाएँ/दिखाएँ
ka: რედაქტორში ხატულის ჩვენება/დამალვა
pl: Ukryj/pokaż ikonę w edytorze
sl: Skrij/Pokaži ikono v urejevalniku
sv: Dölj eller visa ikon i editor
tr: Düzenleyicide simgeyi göster/gizle
uk: Приховати/Показати піктограму у редакторі

# MainWindow|
source: Add Image
ca@valencia: Afig una imatge
eu: Gehitu irudia
fr: Ajouter une image
gl: Engadir unha imaxe
hi: छवि जोड़ें
ia: Adde imagine
ka: გამოსახულების დამატება
pl: Dodaj obraz
sl: Dodaj sliko
sv: Lägg till bild
tr: Görsel Ekle
uk: Додати зображення

# MainWindow|
source: Delete Image
ca@valencia: Suprimix la imatge
eu: Ezabatu irudia
fr: Supprimer une image
gl: Eliminar a imaxe
hi: छवि हटाएं
ia: Dele imagine
ka: გამოსახულების წაშლა
pl: Usuń obraz
sl: Izbriši sliko
sv: Ta bort bild
tr: Görseli Sil
uk: Вилучити зображення

# MainWindow|
source: Check Validity
ca@valencia: Comprova la validesa
eu: Egiaztatu baliozkotasuna
fr: Contrôler la validité
gl: Comprobar a validez
hi: वैधता जांचें
ka: სისწორის შემოწმება
pl: Sprawdzaj poprawność
sl: Preveri veljavnost
sv: Kontrollera giltighet
tr: Geçerliliğini Denetle
uk: Перевірити чинність

# MainWindow|
source: &Undo
ca@valencia: &Desfés
eu: &Desegin
fr: Ann&uler
gl: &Desfacer
hi: &पूर्ववत करें
ia: Ann&ulla
ka: &დაბრუნება
pl: &Cofnij
sk: &Späť
sl: Razveljavi
sv: Å&ngra
tr: &Geri Al
uk: &Вернути

# MainWindow|
source: &Redo
ca@valencia: &Refés
eu: Be&rregin
fr: &Refaire
gl: &Refacer
hi: &फिर से करें
ia: &Reface
ka: &გამეორება
pl: &Ponów
sk: &Znova
sl: Ponovi
sv: &Gör om
tr: &Yinele
uk: &Повторити

# MainWindow|
source: Support Rolisteam
ca@valencia: Assistència de Rolisteam
eu: Sostengatu «Rolisteam»
fr: Soutenir Rolisteam
gl: Apoiar Rolisteam
hi: रोलिस्टीम का समर्थन करें
ia: Supporta Rolisteam
ka: Rolisteam-ის მხარდაჭერა
pl: Obsługa Rolisteam
sl: Podpiraj Rolisteam
sv: Stöd Rolisteam
tr: Rolisteam’i Destekle
uk: Підтримати Rolisteam

# MainWindow|
source: Export as PDF
ca@valencia: Exporta com a PDF
eu: Esportatu PDF gisa
fr: Exporter au format « PDF »
gl: Exportar a PDF
hi: पीडीएफ के रूप में निर्यात करें
ia: Exporta como PDF
ka: PDF-ად გატანა
pl: Wyeksportuj jako PDF
sl: Izvozi kot PDF
sv: Exportera som PDF
tr: PDF Olarak Dışa Aktar
uk: Експортувати до PDF

# MainWindow|
source: Recent file 1
ca@valencia: Fitxer recent 1
eu: Azkenaldiko fitxategia 1
fr: Fichier récent 1
gl: Ficheiro recente 1
hi: हाल ही की फ़ाइल 1
ia: File recente 1
ka: უახლესი ფაილი 1
pl: Ostatni plik 1
sl: Nedavna datoteka 1
sv: Senaste fil 1
tr: Son kullanılan dosya 1
uk: Недавній файл 1

# MainWindow|
source: Label field
ca@valencia: Camp d'etiqueta
eu: Etiketa eremua
fr: Champ d'étiquette
gl: Campo de etiqueta
hi: लेबल फ़ील्ड
ia: LabelField (Campo de Etiquetta)
ka: ჭდის ველი
pl: Pole etykiety
sl: Polje oznake
sv: Beteckningsfält
tr: Etiket alanı
uk: Поле мітки

# MainWindow|
source: Read-only Text
ca@valencia: Text de només lectura
eu: Irakurtzeko soilik testua
fr: Texte en lecture seule
gl: Texto de só lectura
hi: केवल पढ़ने के लिए पाठ
ia: Texto Solmente de lectura
ka: მხოლოდ-წაკითხვადი ტექსტი
pl: Tekst tylko-do-odczytu
sl: Besedilo samo za branje
sv: Skrivskyddad text
tr: Saltokunur Metin
uk: Текст лише для читання

# MainWindow|
source: Import from PDF
ca@valencia: Importa des de PDF
eu: Inportatu PDFtik
fr: Importer depuis un fichier « PDF »
gl: Importar de PDF
hi: पीडीएफ से आयात करें
ia: Exporta ex PDF
ka: PDF-დან შემოტანა
pl: Zaimportuj z PDFa
sl: Uvozi iz PDF
sv: Importera från PDF
tr: PDF’den İçe Aktar
uk: Імпорт з PDF

# MainWindow|
source: Hidden Field (for intermediate calculations)
ca@valencia: Camp ocult (per a càlculs intermedis)
eu: Ezkutatutako eremua (tarteko kalkuluetarako)
fr: Champ masqué (Pour les calculs intermédiaires)
gl: Campo agochado (para cálculos intermedios)
hi: छिपा हुआ क्षेत्र (मध्यवर्ती गणनाओं के लिए)
ka: დამალული ველი (შუალედური გამოთვლებისთვის)
pl: Ukryte pole (dla obliczeń pośrednich)
sl: Skrito polje (za vmesne izračune)
sv: Dold fält (för mellanliggande beräkningar)
tr: Gizli Alan (Ara hesaplamalar için)
uk: Приховане поле (для проміжних обчислень)

# rcse::PreferencesDialog|
source: Directory to save QML file
ca@valencia: Directori a on s'ha de guardar el fitxer en QML
ia: Directorio ubi salveguardar file QML
sl: Imenik za shranjevanje datoteke QML
tr: QML dosyasının kaydedileceği dizin
uk: Каталог для збереження файла QML

# rcse::PreferencesDialog|
source: Place to save Generated files
ca@valencia: Lloc a on s'han de guardar els fitxers generats
ia: Loco ubi salveguardar files Generate
sl: Mesto za shranjevanje generiranih datotek
tr: Üretilen dosyaların kaydedileceği yer
uk: Місце зберігання створених файлів

# PreferencesDialog|
source: QML Generation
ca@valencia: Generació de QML
eu: QML sortzea
fr: Génération « QML »
gl: Xeración de QML
hi: क्यूएमएल पीढ़ी
ia: Generation de QML
ka: QML-ის გენერაცია
pl: Tworzenie QML
sl: Generiranje QML
sv: QML-generering
tr: QML Üretimi
uk: Створення QML
