Repository: KDE/rolisteam
Catalog: poqm/*/rolisteam_qt.po
Languages: ca@valencia, eu, fr, gl, hi, ia, ka, pl, sk, sl, sv, tr, uk

# MRichTextEdit|
source: Strike Out
ca@valencia: Barrat
eu: Marratua
fr: Barré
gl: Riscar
hi: मिटाना
ka: ხაზის გადასმა
pl: Przekreślenie
sl: Prečrtano
sv: Överstruken
tr: Üzeri Çizili
uk: Закреслення

# MRichTextEdit|
source: Bullet list (CTRL+-)
ca@valencia: Llista de pics («Ctrl+-»)
eu: Buletdun zerrenda (KTRL+-)
fr: Liste avec puces (CTRL + -)
gl: Lista (Ctrl+-)
hi: बुलेट सूची (CTRL+-)
ka: დანომრილი სია (CTRL+-)
pl: Lista punktowana (CTRL+-)
sl: Seznam točk (CTRL+-)
sv: Punktlista (CTRL+-)
tr: Madde İmleri (Kontrol+−)
uk: Неупорядкований список (Ctrl+-)

# MRichTextEdit|
source: Bullet list
ca@valencia: Llista de pics
eu: Buletdun zerrenda
fr: Liste à puces
gl: Lista
hi: बुलेट सूची
ia: Lista a punctos (bullet)
ka: დანომრილი სია
pl: Lista punktowana
sl: Seznam točk
sv: Punktlista
tr: Madde İmleri
uk: Список з пунктами

# MRichTextEdit|
source: Ordered list (CTRL+=)
ca@valencia: Llista ordenada («Ctrl+=»)
eu: Zerrenda ordenatua (KTRL+=)
fr: Liste ordonnée (CTRL + =)
gl: Lista ordenada (Ctrl+=)
hi: क्रमबद्ध सूची (CTRL+=)
ka: დალაგებული სია (CTRL+=)
pl: Lista uszeregowana (CTRL+=)
sl: Urejeni seznam točk (CTRL+=)
sv: Ordnad lista (CTRL+=)
tr: Sıralı Liste (Kontrol+=)
uk: Упорядкований список (Ctrl+=)

# MRichTextEdit|
source: Ordered list
ca@valencia: Llista ordenada
eu: Zerrenda ordenatua
fr: Liste triée
gl: Lista ordenada
hi: आदेशित सूची
ia: Lista ordinate
ka: დალაგებული სია
pl: Uszeregowana lista
sl: Urejeni seznam točk
sv: Ordnad lista
tr: Sıralı Liste
uk: Впорядкований список

# MRichTextEdit|
source: Decrease indentation (CTRL+,)
ca@valencia: Disminuïx el sagnat («Ctrl+,»)
eu: Txikitu koska (KTRL+,)
fr: Diminuer l'indentation (CTRL + « , » )
gl: Diminuír o sangrado (Ctrl+,)
hi: इंडेंटेशन घटाएँ (CTRL+,)
ka: შეწევის შემცირება (CTRL+,)
pl: Zmniejsz wcięcie (CTRL+,)
sl: Zmanjšaj zamik (CTRL+,)
sv: Minska indentering (CTRL+,)
tr: Girintilemeyi Azalt (Kontrol+,)
uk: Зменшити відступ (Ctrl+,)

# MRichTextEdit|
source: Decrease indentation
ca@valencia: Disminuïx el sagnat
eu: Txikitu koska
fr: Diminuer l'indentation
gl: Diminuír o sangrado
hi: इंडेंटेशन घटाएँ
ia: Diminue indentation
ka: შეწევის შემცირება
pl: Zmniejsz wcięcie
sl: Zmanjšaj zamik
sv: Minska indentering
tr: Girintilemeyi azalt
uk: Зменшити відступ

# MRichTextEdit|
source: Increase indentation (CTRL+.)
ca@valencia: Augmenta el sagnat («Ctrl+.»)
eu: Handitu koska (KTRL+.)
fr: Augmenter l'indentation (CTRL + « . »)
gl: Aumentar o sangrado (Ctrl+.)
hi: इंडेंटेशन बढ़ाएँ (CTRL+.)
ka: შეწევის გაზრდა (CTRL+.)
pl: Zwiększ wcięcie (CTRL+.)
sl: Povečaj zamik (CTRL+.)
sv: Öka indentering (CTRL+.)
tr: Girintilemeyi Artır (Kontrol+.)
uk: Збільшити відступ (Ctrl+.)

# MRichTextEdit|
source: Increase indentation
ca@valencia: Augmenta el sagnat
eu: Handitu koska
fr: Augmenter l'indentation
gl: Aumentar o sangrado
hi: इंडेंटेशन बढ़ाएँ
ia: Augmenta indentation
ka: შეწევის გაზრდა
pl: Zwiększ wcięcie
sl: Povečaj zamik
sv: Öka indentering
tr: Girintilemeyi artır
uk: Збільшити відступ

# MRichTextEdit|
source: Text foreground color
ca@valencia: Color de primer pla del text
eu: Testuaren aurreko-planoko kolorea
fr: Couleur du texte en premier plan
gl: Cor de primeiro plano do texto
hi: पाठ अग्रभूमि रंग
ia: Color de prime plano de texto
ka: ტექსტის წინა პლანის ფერი
pl: Barwa pierwszoplanowa tekstu
sl: Barva ospredja besedila
sv: Textförgrundsfärg
tr: Metin ön plan rengi
uk: Колір тексту

# MRichTextEdit|
source: Text background color
ca@valencia: Color de fons del text
eu: Testuaren atzeko-planoko kolorea
fr: Couleur du texte en arrière plan
gl: Cor de fondo do texto
hi: पाठ पृष्ठभूमि रंग
ia: Color de fundo de texto
ka: ტექსტის ფონის ფერი
pl: Barwa tła tekstu
sl: Barva ozadja besedila
sv: Textbakgrundsfärg
tr: Metin arka plan rengi
uk: Колір тла тексту

# MRichTextEdit|
source: Font size
ca@valencia: Mida de la lletra
eu: Letra-tipoaren neurria
fr: Taille de police
gl: Tamaño da letra
hi: फ़ॉन्ट आकार
ia: Dimension de font
ka: ფონტის ზომა
pl: Rozmiar czcionki
sl: Velikost pisave
sv: Teckenstorlek
tr: Yazıtipi puntosu
uk: Розмір шрифту

# OOReader|
source: Unable to convert document body!
ca@valencia: No s'ha pogut convertir el cos del document!
eu: Ez da dokumentuaren gorputza bihurtzeko gai!
fr: Impossible de convertir le corps du document !
gl: Non é posíbel converter o corpo do documento.
hi: दस्तावेज़ मुख्य भाग परिवर्तित करने में असमर्थ!
ia: Incapace a converter corpore de documento!
ka: დოკუმენტის სხეულის გადაყვანა შეუძლებელია!
pl: Nie można przekształcić treści dokumentu!
sk: Nemožno konvertovať telo dokumentu!
sl: Ni mogoče pretvoriti telesa dokumenta!
sv: Kunde inte konvertera dokumentets text.
tr: Belge gövdesi dönüştürülemedi!
uk: Не вдалося перетворити вміст документа!

# XMLTextEdit|
source: Found xml error
ca@valencia: S'ha detectat un error d'XML
eu: XML errorea aurkitu du
fr: Erreur « xml » trouvée
gl: Atopouse un erro de XML.
hi: xml त्रुटि पाई गई
ia: Trovate error de xml
ka: აღმოჩენილია XML შეცდომა
pl: Znaleziono błąd XML
sk: Nájdená chyba xml
sl: Najdena napaka XML
sv: Hittade XML-fel
tr: XML hatası bulundu
uk: Знайдено помилку xml

# XMLTextEdit|
source: Check line %1 column %2 on string "%3"!
ca@valencia: Comproveu la línia %1 columna %2 en la cadena «%3»!
eu: Egiaztatu %1 lerroa %2 zutabea "%3" katean!
fr: Vérifier la ligne %1, la colonne %2 dans la chaîne « %3 » !
gl: Comprobe a liña %1, columna %2, na cadea «%3».
hi: स्ट्रिंग "%3" पर पंक्ति %1 कॉलम %2 की जाँच करें!
ia: Verifica rango %1 columna %2 sur catena "%3"!
ka: შეამოწმეთ ხაზი %1 სვეტი %2 სტრიქონზე "%3"!
pl: Sprawdź wiersz %1 kolumnę %2 w ciągu znaków "%3"!
sk: Skontrolovať riadok %1 stĺpec %2 v reťazci "%3"!
sl: Preverite vrstico %1 stolpec %2 v nizu »%3«!
sv: Kontrollera rad %1 kolumn %2 för sträng "%3".
tr: %2 sütunundaki “%3” dizisinde bulunan %1 satırını denetle!
uk: Перевірте рядок %1, позиція %2 у рядку «%3»!

# XMLTextEdit|
source: XML valid.
ca@valencia: XML vàlid.
eu: XML balioduna.
fr: XML valable.
gl: O XML é válido.
hi: XML मान्य है.
ia: XML valide.
ka: XML სწორია.
pl: XML poprawny.
sk: XML platné.
sl: XML veljaven.
sv: XML giltig
tr: XML geçerli.
uk: Коректний XML.

# XMLTextEdit|
source: All tag are valid size %1.
ca@valencia: Totes les etiquetes tenen una mida vàlida %1.
eu: Etiketa guztiek dute %1 neurri balioduna.
fr: Toutes les étiquettes sont d'une taille valable %1.
gl: Todas as etiquetas teñen un tamaño válido, %1.
hi: सभी टैग वैध आकार %1 हैं.
ia: Omne etiquetta (tag) es grandor valide %1.
ka: ყველა ჭდე სწორი ზომისაა %1.
pl: Wszystkie znaczniki mają prawidłowy rozmiar %1.
sk: Všetky značky majú platnú veľkosť %1.
sl: Vse oznake so veljavne velikosti %1.
sv: Alla etiketter har giltig storlek %1.
tr: Tüm etiketler geçerli boyutlu %1.
uk: Коректний розмір %1 усіх теґів.

# XMLTextEdit|
source: XML not found!
ca@valencia: No s'ha trobat l'XML!
eu: XML ez da aurkitu!
fr: Impossible de trouver du « XML »
gl: Non se atopou o XML.
hi: XML नहीं मिला!
ia: XML non trovate!
ka: XML ვერ ვიპოვე!
pl: Nie znaleziono pliku XML!
sk: XML nenájdené!
sl: XML ni bil najden!
sv: XML hittades inte.
tr: XML bulunamadı!
uk: XML не знайдено!

# XMLTextEdit|
source: Null size xml document!
ca@valencia: Document XML de mida nul·la!
eu: Neurri nuluko XML dokumentua!
fr: Document « xml » de taille nulle !
gl: O documento XML ten tamaño nulo.
hi: शून्य आकार xml दस्तावेज़!
ia: Documento XML de grandor nulle!
ka: XML ფაილის ნულოვანი ზომა!
pl: Dokument XML o zerowym rozmiarze!
sk: Nulová veľkosť xml dokumentu!
sl: Dokument XML ničelne velikosti!
sv: Tomt XML-dokument
tr: Boş XML belgesi!
uk: Документ xml нульового розміру!

# XMLTextEdit|
source: Zoom In CTRL/+
ca@valencia: Acosta «Ctrl/+»
eu: Zooma gerturatu KTRL/+
fr: Zoom avant (« CTRL » + « + »)
gl: Achegar (Ctrl++)
hi: ज़ूम इन करें CTRL/+
ia: Zoom In (aggrandir) CTRL/+
ka: გადიდება CTRL/+
pl: Powiększ Ctrl/+
sk: Priblížiť CTRL/+
sl: Približaj Krmilka/+
sv: Zooma in CTRL/+
tr: Yakınlaştır CTRL/+
uk: Збільшити CTRL/+

# XMLTextEdit|
source: Zoom Out CTRL/-
ca@valencia: Allunya «Ctrl/-»
eu: Zooma urrundu KTRL/-
fr: Zoom arrière (« CTRL » + « - »)
gl: Afastar (Ctrl+-)
hi: ज़ूम आउट CTRL/-
ia: Zoom Out (Diminuer) CTRL/-
ka: დაპატარავება CTRL/-
pl: Pomniejsz Ctrl/-
sk: Oddialiť CTRL/-
sl: Oddalji Krmilka/-
sv: Zooma ut CTRL/-
tr: Uzaklaştır CTRL/−
uk: Зменшити CTRL/-

# XMLTextEdit|
source: Check xml syntax
ca@valencia: Comprova la sintaxi de l'XML
eu: Egiaztatu XML sintaxia
fr: Vérifier la syntaxe « XML»
gl: Comprobar a sintaxe XML
hi: xml सिंटैक्स की जाँच करें
ia: Verifica syntaxe xml
ka: XML-ის სინტაქსის შემოწმება
pl: Sprawdź składnię XML
sk: Skontrolovať syntax xml
sl: Preveri skladnjo XML
sv: Kontrollera XML-syntax
tr: XML Sözdizimini Denetle
uk: Перевірити синтаксис xml

# NoteContainer|
source: %1 - Note
ca@valencia: %1 - Nota
eu: %1 - Oharra
gl: %1 — Nota
hi: %1 - नोट
ia: %1 - Nota
ka: %1 - შენიშვნა
pl: %1 - Uwaga
sk: %1 - Poznámka
sl: %1 - opomba
sv: %1 - Anmärkning
tr: %1 — Not
uk: %1 – примітка

# TextEdit|
source: File Actions
ca@valencia: Accions de fitxer
eu: Fitxategi-ekintzak
fr: Actions sur un fichier
gl: Accións de ficheiro
hi: फ़ाइल क्रियाएँ
ia: Actiones de File
ka: ფაილის ქმედებები
pl: Działania plikowe
sk: Akcie súborov
sl: Dejanja datoteke
sv: Filåtgärder
tr: Dosya Eylemleri
uk: Дії з файлами

# TextEdit|
source: &File
ca@valencia: Fi&txer
eu: &Fitxategia
fr: &Fichier
gl: &Ficheiro
hi: &फ़ाइल
ka: &ფაილი
pl: &Plik
sk: &Súbor
sl: &Datoteka
sv: &Arkiv
tr: &Dosya
uk: &Файл

# TextEdit|
source: &Save
ca@valencia: Guar&da
fr: Enregi&strer
gl: &Gardar
hi: &बचाना
ia: &Salveguarda
pl: Zapi&sz
sl: &Shrani
sv: &Spara
tr: &Kaydet
uk: &Зберегти

# TextEdit|
source: &Name...
ca@valencia: &Nom…
ia: &Nomine...
sl: Ime...

# TextEdit|
source: Change note file name
ca@valencia: Canvia el nom de fitxer de la nota
ia: Cambiar nomine de file de nota
sl: Spremeni ime datoteke z opombo

# TextEdit|
source: Name
ca@valencia: Nom
ia: Nomine
sl: Ime

# TextEdit|
source: &Print...
ca@valencia: Im&primix…
eu: In&primatu...
fr: Im&primer...
gl: Im&primir…
hi: &प्रिंट...
ia: Im&prime...
ka: &ამობეჭდვა...
pl: Wydr&ukuj...
sk: &Tlačiť...
sl: Na&tisni ...
sv: Skriv &ut…
tr: &Yazdır…
uk: На&друкувати…

# TextEdit|
source: Print Preview...
ca@valencia: Vista prèvia d'impressió…
eu: Inprimatzeko aurrebista...
fr: Aperçu avant impression...
gl: Vista de impresión…
hi: मुद्रण पूर्वावलोकन...
ia: Vista preliminar de imprimer...
ka: დასაბეჭდის გადახედვა...
pl: Podgląd wydruku...
sk: Náhľad tlače...
sl: Predogled tiskanja …
sv: &Förhandsgranska utskrift…
tr: Yazdırma Önizlemesi…
uk: Перегляд друку…

# TextEdit|
source: &Export PDF...
ca@valencia: &Exporta cap a PDF…
eu: &Esportatu PDF...
fr: &Exporter en PDF...
gl: &Exportar a PDF…
hi: &पीडीएफ निर्यात करें...
ia: &Exporta PDF...
ka: &PDF-ად გატანა...
pl: Wy&eksportuj PDFa...
sk: &Exportovať PDF...
sl: &Izvozi PDF …
sv: &Exportera PDF...
tr: PDF Olarak Dışa A&ktar…
uk: &Експортувати до PDF…

# TextEdit|
source: Edit Actions
ca@valencia: Accions d'edició
eu: Editatu ekintzak
fr: Actions de modifications
gl: Editar as accións
hi: क्रियाएँ संपादित करें
ia: Modifica actiones
ka: ქმედებების ჩასწორება
pl: Edytuj działania
sk: Upraviť akcie
sl: Uredi dejanja
sv: Redigeringsåtgärder
tr: Düzenleme Eylemleri
uk: Змінити дії

# TextEdit|
source: &Edit
ca@valencia: &Edita
eu: &Editatu
fr: &Édition
gl: &Editar
hi: &संपादन करना
ia: &Edita
ka: &ჩასწორება
pl: &Edycja
sk: &Upraviť
sl: Ur&edi
sv: &Redigera
tr: Dü&zen
uk: З&міни

# TextEdit|
source: &Undo
ca@valencia: &Desfés
eu: &Desegin
fr: Ann&uler
gl: &Desfacer
hi: &पूर्ववत करें
ia: Ann&ulla
ka: &დაბრუნება
pl: &Cofnij
sk: &Späť
sl: &Razveljavi
sv: Å&ngra
tr: &Geri Al
uk: &Вернути

# TextEdit|
source: &Redo
ca@valencia: &Refés
eu: Be&rregin
fr: &Refaire
gl: &Refacer
hi: &फिर से करें
ia: &Reface
ka: &გამეორება
pl: &Ponów
sk: Zn&ovu
sl: &Ponovi
sv: &Gör om
tr: Y&inele
uk: &Повторити

# TextEdit|
source: Cu&t
ca@valencia: Re&talla
eu: E&baki
fr: Cou&per
gl: Cor&tar
hi: साथ&टी
ia: &Talia
ka: ამ&ოჭრა
pl: Wy&tnij
sk: Vys&trihnúť
sl: I&zreži
sv: Klipp u&t
tr: &Kes
uk: Виріза&ти

# TextEdit|
source: &Copy
ca@valencia: &Copia
eu: &Kopiatu
fr: &Copier
gl: &Copiar
hi: &कॉपी करें
ia: &Copia
ka: &კოპირება
pl: S&kopiuj
sk: &Kopírovať
sl: &Kopiraj
sv: &Kopiera
tr: Ko&pyala
uk: &Копіювати

# TextEdit|
source: &Paste
ca@valencia: A&pega
eu: I&tsatsi
fr: Co&ller
gl: &Pegar
hi: &पेस्ट करें
ia: Co&lla
ka: &ჩასმა
pl: &Wklej
sk: V&ložiť
sl: &Prilepi
sv: K&listra in
tr: &Yapıştır
uk: &Вставити

# TextEdit|
source: Format Actions
ca@valencia: Accions de format
eu: Formatu-ekintzak
fr: Actions de formatage
gl: Formatar as accións
hi: प्रारूप क्रियाएँ
ia: Actiones de formato
ka: ფორმატის ქმედებები
pl: Działania formatowania
sk: Akcie formátu
sl: Oblikuj dejanja
sv: Formateringsåtgärder
tr: Biçim Eylemleri
uk: Дії з форматами

# TextEdit|
source: F&ormat
eu: F&ormatua
gl: F&ormatar
hi: बनाया
ia: F&ormato
ka: &ფორმატი
sk: F&ormát
sl: &Oblika
tr: &Biçim
uk: &Формат

# TextEdit|
source: &Bold
ca@valencia: &Negreta
eu: &Lodia
fr: &Gras
gl: &Grosa
hi: &बोल्ड
ka: &სქელი
pl: Pogru&bienie
sk: &Tučné
sl: &Krepko
sv: &Fetstil
tr: Kalı&n
uk: &Жирний

# TextEdit|
source: &Italic
ca@valencia: &Cursiva
eu: Et&zana
fr: &Italique
gl: &Cursiva
hi: &इटैलिक
ka: &დახრილი
pl: &Kursywa
sk: &Kurzíva
sl: &Ležeče
sv: &Kursiv
tr: &Yatık
uk: &Курсив

# TextEdit|
source: &Underline
ca@valencia: &Subratllat
eu: &Azpimarra
fr: So&uligné
gl: &Subliñar
hi: &रेखांकित करें
ia: S&ublineate
ka: &ხაზგასმა
pl: &Podkreślenie
sk: Podčiark&nuté
sl: &Podčrtaj
sv: &Understruken
tr: &Altı Çizili
uk: П&ідкреслений

# TextEdit|
source: &Left
ca@valencia: &Esquerra
eu: E&zkerrera
fr: &Gauche
gl: &Esquerda
hi: &बाएं
ia: &Sinistra
ka: მარ&ცხნივ
pl: Do &lewej
sk: &Vľavo
sl: &Levo
sv: &Vänster
tr: So&l
uk: &Ліворуч

# TextEdit|
source: C&enter
ca@valencia: &Centre
eu: &Erdiratu
fr: C&entré
gl: C&entro
hi: केंद्र
ia: C&entrate
ka: &ცენტრზე სწორება
pl: Środ&ek
sk: Vyc&entrovať
sl: Sr&edinsko
sv: C&entrera
tr: &Orta
uk: За &центром

# TextEdit|
source: &Right
ca@valencia: &Dreta
eu: E&skuinera
fr: &Droite
gl: &Dereita
hi: &सही
ia: &Dextera
ka: მარჯვენა
pl: Do p&rawej
sk: V&pravo
sl: Desno
sv: &Höger
tr: &Sağ
uk: &Праворуч

# TextEdit|
source: &Justify
ca@valencia: &Justifica
eu: &Justifikatu
fr: &Justifier
gl: &Xustificar
hi: &औचित्य
ia: &Justifica
ka: ტექსტის მარჯვნივ და მარცხნივ გასწორება
pl: Wy&justuj
sk: Do &bloku
sl: Poravnaj &obojestransko
sv: &Justera
tr: &İki Yana Hizala
uk: За &шириною

# TextEdit|
source: &Color...
eu: &Kolorea...
fr: &Couleur ...
gl: &Cor…
hi: &रंग...
ka: &ფერი...
pl: &Barwa...
sk: Farba...
sl: &Barva ...
sv: &Färg...
tr: &Renk…
uk: &Колір…

# TextEdit|
source: Application
ca@valencia: Aplicació
eu: Aplikazioa
gl: Aplicación
hi: आवेदन
ka: აპლიკაცია
pl: Program
sk: Aplikácia
sl: Program
sv: Program
tr: Uygulama
uk: Програма

# TextEdit|
source: The document has been modified. Do you want to save your changes?
ca@valencia: S'ha modificat el document. Voleu guardar els canvis?
eu: Dokumentua aldatu egin da. Zure aldaketak gorde nahi dituzu?
fr: Le document a été modifié. Voulez-vous enregistrer vos modifications ?
gl: Modificouse o documento. Quere gardar os cambios ou descartalos?
hi: दस्तावेज़ को संशोधित कर दिया गया है। क्या आप अपने परिवर्तन सहेजना चाहते हैं?
ia: Le documentoha essite modificate. Tu vole salveguardar tu modificationes?
ka: დოკუმენტი შეიცვალა გნებავთ ცვლილებების შენახვა?
pl: Dokument uległ zmianie. Zapisać, czy porzucić zmiany?
sk: Dokument bol upravený. Chcete uložiť zmeny?
sl: Dokument je bil spremenjen. Ali želite shraniti spremembe?
sv: Dokumentet har ändrats. Vill du spara ändringarna?
tr: Belge değiştirildi. Değişikliklerinizi kaydetmek istiyor musunuz?
uk: До документа було внесено зміни. Зберегти ці зміни?

# TextEdit|
source: Print Document
ca@valencia: Imprimiu el document
eu: Inprimatu dokumentua
fr: Imprimer un document
gl: Imprimir o documento
hi: दस्तावेज़ प्रिंट करें
ia: Imprime documento
ka: დოკუმენტის დაბეჭდვა
pl: Wydrukuj dokument
sk: Tlačiť dokument
sl: Natisni dokument
sv: Skriv ut dokument
tr: Belge Yazdır
uk: Надрукувати документ

# TextEdit|
source: About
ca@valencia: Quant a
eu: Honi buruz
fr: À propos
gl: Sobre
hi: के बारे में
ia: A proposito
ka: შესახებ
pl: O programie
sk: O aplikácii
sl: O programu
sv: Om
tr: Hakkında
uk: Про програму

# TextEdit|
source: This example demonstrates Qt's rich text editing facilities in action, providing an example document for you to experiment with.
ca@valencia: Este exemple mostra les facilitats d'edició de text enriquit de les Qt en acció, proporcionant un document d'exemple amb el qual experimentar.
eu: Adibide honek «Qt»ren testu aberastua editatzeko erraztasuna martxan erakusten du, harekin esperimentatzeko adibide dokumentu bat eskainiz.
fr: Cet exemple montre les fonctions d'édition de texte enrichi avec Qt en action, en fournissant un exemple de document pour que vous puissiez l'expérimenter.
gl: Este exemplo amosa as posibilidades de edición de texto enriquecido de Qt en acción, cun documento de exemplo co que pode experimentar.
hi: यह उदाहरण Qt की समृद्ध पाठ संपादन सुविधाओं को क्रियान्वित करता है, तथा आपके लिए प्रयोग करने हेतु एक उदाहरण दस्तावेज़ प्रदान करता है।
ia: Iste exemplo demonstra le capacitates de modificar le texto rich de QT in action, fornente un documento de exemplo con le qual tu pote experimentar.
ka: ეს მაგალითი აჩვენებს Qt– ის მდიდარ ტექსტის რედაქტირების საშუალებებს მოქმედებაში, რაც გთავაზობთ მაგალით დოკუმენტს თქვენთვის ექსპერიმენტისთვის.
pl: Ten przykład przedstawia możliwości Qt w obszarze formatowanego tekstu, dostarczając tym samym przykładowy dokument do samodzielnych prób.
sk: Tento príklad demonštruje možnosti formátovaných textových úprav Qt v praxi a poskytuje príklad dokumentu, s ktorým môžete experimentovať.
sl: V tem primeru so prikazane možnosti urejanja obogatenega besedila Qt v praksi, z dodanim primerom dokumenta, s katerim lahko eksperimentirate.
sv: Det här exemplet visar Qt:s redigeringsfunktioner för rich text i arbete, vilket ger ett exempeldokument för dig att experimentera med.
tr: Bu örnek, Qt’nin zengin metin düzenleme yeteneklerini, size üzerinde deneyler yapabileceğiniz örnek bir belge sağlayarak gösterir.
uk: Цей приклад демонструє можливості редагування тексту із форматуванням у Qt. Вам надано приклад документа для експериментів.

# TextEdit|
source: OpenOffice 2.4 file format OASIS
ca@valencia: Format de fitxer OASIS d'OpenOffice 2.4
eu: OpenOffice 2.4 fitxategi formatua OASIS
fr: Format de fichier « OASIS » de OpenOffice 2.4
gl: Formato de ficheiro OASIS de OpenOffice 2.4
hi: OpenOffice 2.4 फ़ाइल स्वरूप OASIS
ia: Formato de file de OpenOffice 2.4 OASIS
ka: OpenOffice 2.4 ფაილის ფორმატი OASIS
pl: Format pliku OpenOffice 2.4 OASIS
sk: OpenOffice 2.4 súborový formát OASIS
sl: Vrsta datoteke OpenOffice 2.4 OASIS
sv: OpenOffice 2.4 filformat OASIS
tr: OpenOffice OASIS 2.4 Dosya Biçimi
uk: Формат файлів OpenOffice 2.4 OASIS

# AnnounceDocumentDialog|
source: Announce Document
ca@valencia: Anuncia un document
eu: Iragarri dokumentua
fr: Publier un document
gl: Documento de anuncio
hi: दस्तावेज़ की घोषणा करें
ia: Documento de Annuncio
ka: დოკუმენტის გამოცხადება
pl: Obwieść dokument
sl: Napovej dokument
sv: Tillkännagör dokument
tr: Belgeyi Duyur
uk: Оголосити документ

# AnnounceDocumentDialog|
source: Name:
ca@valencia: Nom:
eu: Izena:
fr: Nom :
gl: Nome:
hi: नाम:
ia: Nomine:
ka: სახელი:
pl: Nazwa:
sl: Ime:
sv: Namn:
tr: Ad:
uk: Назва:

# AnnounceDocumentDialog|
source: Broadcast this document
ca@valencia: Transmet este document
eu: Igorri dokumentu hori
fr: Diffuser ce document
gl: Emitir este documento
hi: इस दस्तावेज़ को प्रसारित करें
ka: ამ დოკუმენტის გადაცემა
pl: Roześlij ten dokument
sl: Oddajaj ta dokument
sv: Sänd ut dokumentet
tr: Bu belgeyi yayınla
uk: Транслювати цей документ

# AnnounceDocumentDialog|
source: Always use this name
ca@valencia: Utilitza sempre este nom
eu: Beti erabili izen hori
fr: Toujours utiliser ce nom
gl: Usar sempre este nome.
hi: हमेशा इस नाम का उपयोग करें
ka: ყოველთვის გამოიყენე ეს სახელი
pl: Zawsze używaj tej nazwy
sl: Vedno uporabljaj to ime
sv: Använd alltid det här namnet
tr: Her zaman bu adı kullan
uk: Завжди використовувати цю назву

# AnnounceDocumentDialog|
source: You can change this in the preferences dialog.
ca@valencia: Podeu canviar-ho en el diàleg de preferències.
eu: Hori, hobespenen elkarrizketa-koadroan, alda dezakezu.
fr: Vous pouvez modifier ceci dans la boîte de dialogue « Préférences ».
gl: Pode cambialo no diálogo de configuración.
hi: आप इसे प्राथमिकता संवाद में बदल सकते हैं.
ka: ამის შეცვლა მორგების ფანჯარაში შეგიძლიათ.
pl: Możesz to zmienić w oknie ustawień.
sl: To lahko spremenite v pogovornem oknu s preferencami.
sv: Det går att ändra i inställningsdialogrutan.
tr: Bunu, tercihler iletişim kutusunda değiştirebilirsiniz.
uk: Ви можете змінити це у вікні налаштувань.

source: Connect to Document
ca@valencia: Connecta al document
eu: Konektatu dokumentuarekin
fr: Se connecter à un document
gl: Conectar ao documento
hi: दस्तावेज़ से कनेक्ट करें
ia: Connecte a documento
ka: დოკუმენტთან მიერთება
pl: Połącz z dokumentem
sl: Poveži z dokumentom
sv: Anslut till dokument
tr: Belgeye Bağlan
uk: З'єднатися з документом

# ConnectToDocument|
source: New...
ca@valencia: Nou…
eu: Berria...
fr: Nouveau...
gl: Novo…
hi: नया...
ia: Nove ...
ka: ახალი...
pl: Nowy...
sl: Nov...
sv: Nytt...
tr: Yeni…
uk: Створити…

# ConnectToDocument|
source: Username:
ca@valencia: Nom d'usuari:
eu: Erabiltzaile-izena:
fr: Nom d'utilisateur :
gl: Nome de persoa usuaria:
hi: उपयोगकर्ता नाम:
ia: Nomine de usator:
ka: მომხმარებელი:
pl: Nazwa użytkownika:
sl: Uporabniško ime:
sv: Användarnamn:
tr: Kullanıcı adı:
uk: Користувач:

# ConnectToDocument|
source: DefaultName
ca@valencia: NomPredeterminat
eu: IzenLehenetsia
fr: Nom par défaut
gl: Nome predeterminado
hi: डिफ़ॉल्टनाम
ia: Nomine predefinite
ka: ნაგულისხმევისახელი
pl: Domyślna nazwa
sl: PrivzetoIme
sv: Standardnamn
tr: Öntanımlı Ad
uk: Типова назва

# ConnectToDocument|
source: Address:
ca@valencia: Adreça:
eu: Helbidea:
fr: Adresse :
gl: Enderezo:
hi: पता:
ia: Adresse:
ka: მისამართი:
pl: Adres:
sl: Naslov:
sv: Adress:
tr: Adres:
uk: Адреса:

# ConnectToDocument|
source: Port:
eu: Ataka:
gl: Porto:
hi: पत्तन:
ia: Porto:
ka: პორტი:
sl: Vrata:
tr: Kapı:
uk: Порт:

# ConnectToDocument|
source: LAN Cahoots Documents:
ca@valencia: Documents de Cahoots de LAN:
eu: LANeko «Cahoots» dokumentuak:
fr: Documents LAN Cahoots :
gl: Documentos de Cahoots de rede local:
hi: लैन काहूट्स दस्तावेज़:
ka: LAN Cahoots დოკუმენტები:
pl: Dokumenty LAN Cahoot:
sl: Dokumenti LAN Cahoots:
sv: LAN Cahoots-dokument:
tr: LAN Cahoots belgeleri:
uk: Документи LAN Cahoots:

# Document|
source: The string was not found.
ca@valencia: No s'ha trobat la cadena.
eu: Katea ez da aurkitu.
fr: La chaîne n'a pu être trouvée.
gl: Non se atopou a cadea.
hi: स्ट्रिंग नहीं मिली.
ia: Le catena non esseva trovate.
ka: სიმბოლო ვერ ვიპოვე.
pl: Nie znaleziono ciągu znaków.
sk: Reťazec nebol nájdený.
sl: Niza ni mogoče najti.
sv: Strängen hittades inte
tr: Dizi bulunamadı.
uk: Рядок не знайдено.

# Document|
source: Form
ca@valencia: Formulari
eu: Inprimakia
fr: Formulaire
gl: Formulario
hi: रूप
ia: Forma
ka: ფორმა
pl: Formularz
sl: Obrazec
sv: Formulär
uk: Форма

# FindDialog|
source: Find
ca@valencia: Busca
eu: Aurkitu
fr: Trouver
gl: Atopar
hi: खोजो
ia: Trova
ka: მოძებნა
pl: Znajdź
sl: Najdi
sv: Sök
tr: Bul
uk: Знайти

# FindDialog|
source: Find:
ca@valencia: Busca:
eu: Aurkitu:
fr: Chercher :
gl: Atopar:
hi: खोजो:
ia: Trova:
ka: მოძებნა:
pl: Znajdź:
sl: Najdi:
sv: Sök:
tr: Bul:
uk: Знайти:

# FindDialog|
source: Replace With:
ca@valencia: Substituïx per:
eu: Ordeztu honekin:
fr: Remplacer par :
gl: Substituír por:
hi: के साथ बदलें:
ia: Reimplacia con:
ka: ჩანაცვლება:
pl: Zastąp:
sl: Zamenjaj z:
sv: Ersätt med:
tr: Şununla değiştir:
uk: Замінити на:
