Repository: KDE/rolisteam
Catalog: poqm/*/rolisteam_qt.po
Languages: ca@valencia, eu, fr, gl, hi, ia, ka, pl, sk, sl, sv, tr, uk

# ColumnDefinitionDialog|
source: Table Properties
ca@valencia: Propietats de taula
eu: Taularen propietateak
fr: Propriétés de table
gl: Propiedades da táboa
hi: तालिका गुण
ia: Proprietates de tabella
ka: ცხრილის თვისებები
pl: Właściwości tabeli
sk: Vlastnosti tabuľky
sl: Lastnosti tabele
sv: Tabellegenskaper
tr: Tablo Özellikleri
uk: Властивості таблиці

# ColumnDefinitionDialog|
source: Line Count:
ca@valencia: Nombre de línies:
eu: Lerro kopurua:
fr: Compteur de lignes :
gl: Número de liñas:
hi: पंक्ति संख्या:
ia: Computo de rango:
ka: ხაზების რაოდენობა:
pl: Liczba wierszy:
sl: Števec vrstic:
sv: Radantal:
tr: Satır sayısı:
uk: Кількість рядків:

# ColumnDefinitionDialog|
source: Column Count:
ca@valencia: Nombre de columnes:
eu: Zutabe kopurua:
fr: Numéro de colonne :
gl: Número de columnas:
hi: स्तंभ संख्या:
ia: Computo de columna:
ka: სვეტების რაოდენობა:
pl: Liczba kolumn:
sl: Števec stolpcev:
sv: Kolumnantal:
tr: Sütun sayısı:
uk: Кількість стовпчиків:

# ColumnDefinitionDialog|
source: Control Position
ca@valencia: Posició de control
eu: Kontrolatu kokapena
fr: Position de contrôle
gl: Posición do control
hi: नियंत्रण स्थिति
ka: მდებარეობის კონტროლი
pl: Sterowanie położeniem
sl: Kontrolna pozicija
sv: Bestäm position
tr: Denetim Konumu
uk: Позиція керування

# ColumnDefinitionDialog|
source: LeftTop
ca@valencia: SuperiorEsquerra
eu: EzkerreanGoran
fr: Supérieur gauche
gl: Arriba á esquerda
hi: बायाँशीर्ष
ia: Sinistra in Alto
ka: მარცხენაზედა
pl: Lewy górny
sl: LevoZgoraj
sv: Till vänster uppe
tr: SolÜst
uk: Ліворуч згори

# ColumnDefinitionDialog|
source: LeftBottom
ca@valencia: InferiorEsquerra
eu: EzkerreanBehean
fr: Inférieur gauche
gl: Abaixo á esquerda
hi: बायाँनीचे
ka: მარცხენაქვედა
pl: Lewy dolny
sl: LevoSpodaj
sv: Till vänster nere
tr: SolAlt
uk: Ліворуч внизу

# ColumnDefinitionDialog|
source: TopLeft
ca@valencia: EsquerraSuperior
eu: GoranEzkerrean
fr: Supérieur gauche
gl: Arriba á esquerda
hi: बाएं से बाएं
ia: AltoSinistra
ka: ზედამარცხენა
pl: Górny lewy
sl: ZgorajLevo
sv: Uppe till vänster
tr: SolÜst
uk: Вгорі ліворуч

# ColumnDefinitionDialog|
source: TopRight
ca@valencia: DretaSuperior
eu: GoranEskuinean
fr: Supérieur droit
gl: Arriba á dereita
hi: ठीक तरह से ऊपर
ia: AltoDextera
ka: ზედამარჯვენა
pl: Górny prawy
sl: ZgorajDesno
sv: Uppe till höger
tr: SağÜst
uk: Вгорі праворуч

# ColumnDefinitionDialog|
source: BottomLeft
ca@valencia: EsquerraInferior
eu: BeheanEzkerrean
fr: Inférieur gauche
gl: Abaixo á esquerda
hi: तली छोड़ें
ia: BassoSinistra
ka: ქვედამარცხენა
pl: Dolny lewy
sl: SpodajLevo
sv: Nere till vänster
tr: SolAlt
uk: Внизу ліворуч

# ColumnDefinitionDialog|
source: BottomRight
ca@valencia: DretaInferior
eu: BeheanEskuinean
fr: Inférieur droit
gl: Abaixo á dereita
hi: नीचे दाएं
ia: BassoDextera
ka: ქვედამარჯვენა
pl: Dolny prawy
sl: SpodajDesno
sv: Nere till höger
tr: SağAlt
uk: Внизу праворуч

# ColumnDefinitionDialog|
source: RightTop
ca@valencia: SuperiorDreta
eu: EskuineanGoran
fr: Supérieur droit
gl: Arriba á dereita
hi: दांया शीर्ष
ia: Dextera in Alto
ka: მარჯვენაზედა
pl: Prawy górny
sl: DesnoZgoraj
sv: Till höger uppe
tr: ÜstSağ
uk: Праворуч згори

# ColumnDefinitionDialog|
source: RightBottom
ca@valencia: InferiorDreta
eu: EskuineanBehean
fr: Inférieur droit
gl: Abaixo á dereita
hi: दायाँनीचे
ia: Dextera a basso
ka: მარჯვენაქვედა
pl: Prawy dolny
sl: DesnoSpodaj
sv: Till höger nere
tr: AltSağ
uk: Праворуч внизу

# ColumnDefinitionDialog|
source: Column Definition:
ca@valencia: Definició de columna:
eu: Zutabe-definizioa:
fr: Définition de colonne :
gl: Definición de columna:
hi: स्तंभ परिभाषा:
ka: სვეტის აღწერა:
pl: Definicja kolumny:
sl: Definicija stolpca:
sv: Kolumndefinition:
tr: Sütun tanımı:
uk: Визначення стовпчика:

# PdfManager|
source: Load background from PDF
ca@valencia: Carrega el fons a partir d'un PDF
eu: Zamatu hondoko planoa «PDF»tik
fr: Charger un arrière-plan à partir d'un fichier « PDF »
gl: Cargar o fondo do PDF
hi: पीडीएफ से पृष्ठभूमि लोड करें
ia: Carga fundo ex PDF
ka: ფონის PDF-დან ჩატვირთვა
pl: Wczytaj tło z PDFa
sk: Načítať pozadie z PDF
sl: Lokalno ozadje iz PDF
sv: Läs in bakgrund från PDF
tr: Arka planı PDF’den yükle
uk: Завантажити тло з PDF

# PdfManager|
source: PDF files (*.pdf)
ca@valencia: Fitxers PDF (*.pdf)
eu: PDF fitxategiak (*.pdf)
fr: Fichiers PDF (*.pdf)
gl: Ficheiros PDF (*.pdf)
hi: पीडीएफ फ़ाइलें (*.pdf)
ia: Files PDF(*.pdf)
ka: PDF ფაილები (*.pdf)
pl: Pliki PDF (*.pdf)
sk: Súbory PDF (*.pdf)
sl: PDF datoteke (*.pdf)
sv: PDF-filer (*.pdf)
tr: PDF Dosyaları (*.pdf)
uk: файли PDF (*.pdf)

# PdfManager|
source: Export PDF background Dialog
ca@valencia: Diàleg d'exportació cap a PDF en segon pla
ia: Exporta Dialogo de fundo de PDF
sl: Izvozi Dialog ozadja PDF
tr: PDF Dışa Aktar arka plan iletişim kutusu

# PdfManager|
source: Pdf path
ca@valencia: Camí de PDF
eu: PDF bide-izena
fr: Emplacement « PDF »
gl: Ruta de PDF
hi: पीडीएफ पथ
ka: PDF-ის ბილიკი
pl: Ścieżka do PDFa
sl: Pot pdf
sv: PDF-sökväg
tr: PDF yolu
uk: Шлях до PDF

# PdfManager|
source: Browse
ca@valencia: Navega
eu: Arakatu
fr: Naviguer
gl: Examinar
hi: ब्राउज़
ia: Naviga
ka: დათვალიერება
pl: Przeglądaj
sl: Brskaj
sv: Bläddra
tr: Göz At
uk: Вибрати

# PdfManager|
source: Size:
ca@valencia: Mida:
eu: Neurria:
fr: Taille :
gl: Tamaño:
hi: आकार:
ia: Dimension:
ka: ზომა:
pl: Rozmiar:
sl: Velikost:
sv: Storlek:
tr: Boyut:
uk: Розмір:

# PdfManager|
source: Width:
ca@valencia: Amplària:
eu: Zabalera:
fr: Largeur :
gl: Anchura:
hi: चौड़ाई:
ia: Largessa:
ka: სიგანე:
pl: Szerokość:
sl: Širina:
sv: Bredd:
tr: Genişlik:
uk: Ширина:

# PdfManager|
source: Height:
ca@valencia: Alçària:
eu: Altuera:
fr: Hauteur :
gl: Altura:
hi: ऊंचाई:
ia: Altessa:
ka: სიმაღლე:
pl: Wysokość:
sl: Višina:
sv: Höjd:
tr: Yükseklik:
uk: Висота:

# PdfManager|
source: Grayscale
ca@valencia: Escala de grisos
eu: Gris-eskala
fr: Niveaux de gris
gl: Escala de grises
hi: स्केल
ia: Scala de gris
ka: ნაცრისფერი
pl: Odcienie szarości
sl: Lestvica sivin
sv: Gråskala
tr: Gri tonlu
uk: Відтінки сірого

# PdfManager|
source: Pages
ca@valencia: Pàgines
eu: Orrialdeak
gl: Páxinas
hi: पृष्ठों
ia: Paginas
ka: გვერდები
pl: Strony
sl: Strani
sv: Sidor
tr: Sayfalar
uk: Сторінки

# PdfManager|
source: All pages
ca@valencia: Totes les pàgines
eu: Orrialde guztiak
fr: Toutes les pages
gl: Todas as páxinas
hi: सभी पृष्ठ
ia: Tote le paginas
ka: ყველა გვერდი
pl: Wszystkie strony
sl: Vse strani
sv: Alla sidor
tr: Tüm sayfalar
uk: Усі сторінки

# PdfManager|
source: Current page
ca@valencia: Pàgina actual
eu: Uneko orrialdea
fr: Page courante
gl: Páxina actual
hi: वर्तमान पृष्ठ
ia: Pagina currente
ka: მიმდინარე გვერდი
pl: Bieżąca strona
sl: Trenutna stran
sv: Nuvarande sida
tr: Geçerli sayfa
uk: Поточна сторінка

# SheetProperties|
source: Add Font file
ca@valencia: Afig un fitxer de lletra
eu: Gehitu letra-tipo fitxategia
fr: Ajouter un fichier de police
gl: Engadir un ficheiro de fonte
hi: फ़ॉन्ट फ़ाइल जोड़ें
ia: Adde file de font
ka: ფონტის ფაილის დამატება
pl: Dodaj plik czcionki
sk: Pridať súbor písma
sl: Dodaj datoteko pisave
sv: Lägg till teckensnittsfil
tr: Yazıtipi Dosyası Ekle
uk: Додати файл шрифту

source: Sheet Properties
ca@valencia: Propietats del full
eu: Orriaren propietatea
fr: Propriétés de feuille
gl: Propiedades da folla
hi: शीट गुण
ia: Proprietates de folio
ka: გვერდის თვისებები
pl: Właściwości arkusza
sl: Lastnost lista
sv: Bladegenskaper
tr: Sayfa Özellikleri
uk: Властивості аркуша

# SheetProperties|
source: Fill width by default
ca@valencia: Emplena l'amplària predeterminada
sl: Privzeta širina polnila
tr: Genişliği öntanımlı olarak doldur
uk: Типово заповнювати за шириною

# SheetProperties|
source: Default scale:
ca@valencia: Escala predeterminada:
eu: Eskala lehenetsia:
fr: Échelle par défaut :
gl: Escala predeterminada:
hi: डिफ़ॉल्ट स्केल:
ia: Scala Predefinite:
ka: ნაგულისხმევი მასშტაბი:
pl: Domyślna skala:
sl: Privzeta lestvica:
sv: Standardskala:
tr: Öntanımlı ölçek:
uk: Типовий масштаб:

# SheetProperties|
source: Additional Import:
ca@valencia: Importació addicional:
eu: Inportatze osagarria:
fr: Importation supplémentaire :
gl: Importación adicional:
hi: अतिरिक्त आयात:
ka: დამატებითი შემოტანა:
pl: Dodatkowe importy:
sl: Dodatni uvoz:
sv: Ytterligare import:
tr: Ek içe aktarma:
uk: Додаткове імпортування:

# SheetProperties|
source: Additional Head Code:
ca@valencia: Codi addicional d'encapçalament:
eu: Buruko kode osagarria:
fr: Code d'en-tête supplémentaire :
gl: Código de cabeceira adicional:
hi: अतिरिक्त हेड कोड:
ka: დამატებითი თავის კოდი:
pl: Dodatkowy kod w nagłówku:
sl: Dodatna koda glave:
sv: Ytterligare huvudkod:
tr: Ek üst kodu:
uk: Додатковий код заголовка:

# SheetProperties|
source: Additional Bottom Code:
ca@valencia: Codi addicional de final:
eu: Beheko kode osagarria:
fr: Code de bas de page supplémentaire :
gl: Código de pé adicional:
hi: अतिरिक्त निचला कोड:
ka: დამატებითი ბოლოს კოდი:
pl: Dodatkowy kod na dole:
sl: Dodatna koda noge:
sv: Ytterligare nedre kod:
tr: Ek alt kodu:
uk: Додатковий код підвалу:

# SheetProperties|
source: Embedded Fonts:
ca@valencia: Lletres incrustades:
eu: Txertatutako letra-tipoak:
fr: Fontes intégrées:
gl: Fontes incrustadas:
hi: एम्बेडेड फ़ॉन्ट्स:
ka: ჩაშენებული ფონტები:
pl: Osadzone czcionki:
sl: Vgrajene pisave:
sv: Inbäddade teckensnitt:
tr: Gömülü yazıtipleri:
uk: Вбудовані шрифти:

# FieldModel|
source: Label
ca@valencia: Etiqueta
eu: Etiketa
fr: Étiquette
gl: Etiqueta
hi: लेबल
ia: Etiquetta
ka: ჭდე
pl: Etykieta
sk: Označenie
sl: Oznaka
sv: Beteckning
tr: Etiket
uk: Мітка

# FieldModel|
source: Value
ca@valencia: Valor
eu: Balioa
fr: Valeur
gl: Valor
hi: कीमत
ia: Valor
ka: მნიშვნელობა
pl: Wartość
sk: Hodnota
sl: Vrednost
sv: Värde
tr: Değer
uk: Значення

# FieldModel|
source: Possible Values
ca@valencia: Valors possibles
eu: Balio posibleak
fr: Valeurs possibles
gl: Posíbeis valores
hi: संभावित मान
ia: Valores possibile
ka: შესაძლო მნიშვნელობები
pl: Możliwe wartości
sk: Možné hodnoty
sl: Možne vrednosti
sv: Möjliga värden
tr: Olası Değerler
uk: Можливі значення

# FieldModel|
source: Type
ca@valencia: Tipus
eu: Mota
gl: Tipo
hi: प्रकार
ia: Typo
ka: ტიპი
pl: Rodzaj
sk: Typ
sl: Vrsta
sv: Typ
tr: Tür
uk: Тип

# FieldModel|
source: Width
ca@valencia: Amplària
eu: Zabalera
fr: Largeur
gl: Anchura
hi: चौड़ाई
ia: Largessa
ka: სიგანე
pl: Szerokość
sk: Šírka
sl: Širina
sv: Bredd
tr: Genişlik
uk: Ширина

# FieldModel|
source: Height
ca@valencia: Alçària
eu: Altuera
fr: Hauteur
gl: Altura
hi: ऊंचाई
ia: Altessa
ka: სიმაღლე
pl: Wysokość
sk: Výška
sl: Višina
sv: Höjd
tr: Yükseklik
uk: Висота

# FieldModel|
source: Font Adaptation
ca@valencia: Adaptació de lletra
eu: Letra-tipoaren egokitzapena
fr: Adaptation de police
gl: Adaptación de fonte
hi: फ़ॉन्ट अनुकूलन
ia: Adaptation de Font
ka: ფონტის ადაპტაცია
pl: Dostosowywanie czcionki
sk: Prispôsobenie písma
sl: Prilagoditev pisave
sv: Teckensnittsanpassning
tr: Yazıtipi Adaptasyonu
uk: Адаптація шрифту

# FieldModel|
source: Font
ca@valencia: Lletra
eu: Letra-tipoa
fr: Police
gl: Fonte
hi: फ़ॉन्ट
ka: შრიფტი
pl: Czcionka
sk: Písmo
sl: Pisava
sv: Teckensnitt
tr: Yazıtipi
uk: Шрифт

# FieldModel|
source: Text-align
ca@valencia: Alineació del text
eu: Testuaren lerrokadura
fr: Aligner sur texte
gl: Aliñar o texto
hi: पाठ-संरेखण
ia: Alinea texto
ka: ტექსტის-სწორება
pl: Wyrównanie tekstu
sk: Zarovnanie textu
sl: Poravnava besedila
sv: Justera text
tr: Metin Hizalama
uk: Вирівнювання тексту

# FieldModel|
source: Text Color
ca@valencia: Color del text
eu: Testuaren kolorea
fr: Couleur de texte
gl: Cor do texto
hi: पाठ का रंग
ia: Color de texto
ka: ტექსტის ფერი
pl: Barwa tekstu
sk: Farba textu
sl: Barva besedila
sv: Textfärg
tr: Metin Rengi
uk: Колір тексту

# FieldModel|
source: Bg Color
ca@valencia: Color de fons
eu: Hondoko kolorea
fr: Couleur de fond
gl: Cor de fondo
hi: बीजी रंग
ia: Color de Fundo (Bg)
ka: ფონის ფერი
pl: Barwa tła
sk: Farba pozadia
sl: Barva ozadja
sv: Bakgrundsfärg
tr: Arka Plan Rengi
uk: Колір тла

# FieldModel|
source: Border
ca@valencia: Vora
eu: Ertza
fr: Bordure
gl: Bordo
hi: सीमा
ia: Bordo
ka: საზღვარი
pl: Obramowanie
sk: Okraj
sl: Obroba
sv: Kant
tr: Kenarlık
uk: Рамка

# FieldModel|
source: Page
ca@valencia: Pàgina
eu: Orrialdea
gl: Páxina
hi: पेज
ia: Pagina
ka: გვერდი
pl: Strona
sk: Stránka
sl: Stran
sv: Sida
tr: Sayfa
uk: Сторінка

# FieldModel|
source: ToolTip
ca@valencia: Consell d'eina
eu: Tresna-argibidea
fr: Infobulle
gl: Indicación emerxente
hi: टूलटिप
ia: Consilio
ka: მინიშნება
pl: Podpowiedź
sk: Nápoveda k nástroju
sl: Orodni namig
sv: Verktygstips
tr: Araç İpucu

# FieldModel|
source: TopRight
ca@valencia: Dreta de la part superior
eu: Goran eskuinean
fr: En haut à droite
gl: Arriba á dereita
hi: ठीक तरह से ऊपर
ia: AltoDextera
ka: ზედამარჯვენა
pl: Górny prawy
sk: Vpravo hore
sl: ZgorajDesno
sv: Uppe till höger
tr: SağÜst
uk: Вгорі праворуч

# FieldModel|
source: TopMiddle
ca@valencia: En el mig de la part superior
eu: Goran erdian
fr: En haut au milieu
gl: Arriba no medio
hi: शीर्षमध्य
ia: AltoMedie
ka: ზედაშუა
pl: Górny środkowy
sk: Hore uprostred
sl: ZgorajSredina
sv: Uppe i mitten
tr: OrtaÜst
uk: Згори посередині

# FieldModel|
source: TopLeft
ca@valencia: Esquerra de la part superior
eu: Goran ezkerrean
fr: En haut à gauche
gl: Arriba á esquerda
hi: बाएं से बाएं
ia: AltoSinistra
ka: ზედამარცხენა
pl: Górny lewy
sk: Hore vľavo
sl: ZgorajLevo
sv: Uppe till vänster
tr: SolÜst
uk: Вгорі ліворуч

# FieldModel|
source: CenterRight
ca@valencia: Dreta de la part central
eu: Erdigunean eskuinean
fr: Centre droit
gl: Centro á dereita
hi: केंद्रदायां
ia: CentroDextera
ka: შუამარჯვენა
pl: Środkowy prawy
sk: V strede vpravo
sl: SredinaDesno
sv: I mitten till höger
tr: MerkezSağ
uk: У центрі праворуч

# FieldModel|
source: CenterMiddle
ca@valencia: En el mig de la part central
eu: Erdigunean erdian
fr: Centre
gl: Centro no medio
hi: केंद्रमध्य
ia: CentroMedie
ka: შუაშუა
pl: Środkowy
sk: V strede uprostred
sl: SredinavSredi
sv: I mitten
tr: MerkezOrta
uk: У центрі посередині

# FieldModel|
source: CenterLeft
ca@valencia: Esquerra de la part central
eu: Erdigunean ezkerrean
fr: Centre gauche
gl: Centro á esquerda
hi: केंद्रबाएं
ia: CentroSinistra
ka: შუამარცხენა
pl: Środkowy lewy
sk: V strede vľavo
sl: SredinaLevo
sv: I mitten till vänster
tr: MerkezSol
uk: У центрі ліворуч

# FieldModel|
source: BottomRight
ca@valencia: Dreta de la part inferior
eu: Behean eskuinean
fr: En bas à droite
gl: Abaixo á dereita
hi: नीचे दाएं
ia: BassoDextera
ka: ქვედამარჯვენა
pl: Dolny prawy
sk: Dole vpravo
sl: SpodajDesno
sv: Nere till höger
tr: SağAlt
uk: Внизу праворуч

# FieldModel|
source: BottomMiddle
ca@valencia: En el mig de la part inferior
eu: Behean erdian
fr: En bas au centre
gl: Abaixo no medio
hi: नीचेमध्य
ia: BassoMedie
ka: ქვედაშუა
pl: Dolny środkowy
sk: Dole uprostred
sl: SpodajSredina
sv: Nere i mitten
tr: OrtaAlt
uk: Внизу посередині

# FieldModel|
source: BottomLeft
ca@valencia: Esquerra de la part inferior
eu: Behean ezkerrean
fr: En bas à gauche
gl: Abaixo á esquerda
hi: तली छोड़ें
ia: BassoSinistra
ka: ქვედამარცხენა
pl: Dolny lewy
sk: Dole vľavo
sl: SpodajLevo
sv: Nere till vänster
tr: SolAlt
uk: Внизу ліворуч

# ItemEditor|
source: Fit the view
ca@valencia: Ajusta a la vista
eu: Egokitu ikuspegia
fr: Ajuster à la vue
gl: Axustar á vista
hi: दृश्य को फिट करें
ia: Adapta le Vista
ka: ხედში ჩატევა
pl: Dostosuj widok
sk: Prispôsobiť zobrazenie
sl: Prilagodi pogled
sv: Anpassa
tr: Görünümü Sığdır
uk: Підібрати за переглядом

# ItemEditor|
source: Lock item
ca@valencia: Bloqueja l'element
eu: Giltzatu elementua
fr: Verrouiller un élément
gl: Bloquear o elemento
hi: आइटम लॉक करें
ia: Bloca elemento
ka: ჩანაწერის დაბოკვა
pl: Zablokuj rzecz
sk: Blokovať položku
sl: Zakleni element
sv: Lås objekt
tr: Ögeyi Kilitle
uk: Заблокувати запис

# ItemEditor|
source: Align on Y
ca@valencia: Alinea a Y
eu: Lerrokatu «Y»rekiko
fr: Aligner sur les Y
gl: Aliñar en Y
hi: Y पर संरेखित करें
ia: Alinea sur Y
ka: X-ზე სწორება
pl: Wyrównaj na Y
sk: Zarovnať na Y
sl: Poravnaj na Y
sv: Justera till y
tr: Y’ye Hizala
uk: Вирівняти за Y

# ItemEditor|
source: Align on X
ca@valencia: Alinea a X
eu: Lerrokatu «X»rekiko
fr: Aligner sur les X
gl: Aliñar en X
hi: X पर संरेखित करें
ia: Alinea sur X
ka: Y-ზე სწორება
pl: Wyrównaj na X
sk: Zarovnať na X
sl: Poravnaj na X
sv: Justera till x
tr: X’e Hizala
uk: Вирівняти за X

# ItemEditor|
source: Same Width
ca@valencia: Mateixa amplària
eu: Zabalera berdina
fr: Même largeur
gl: Mesma anchura
hi: समान चौड़ाई
ia: Mesme largessa
ka: იგივე სიგანე
pl: Ta sama szerokość
sk: Rovnaká šírka
sl: Enaka širina
sv: Samma bredd
tr: Aynı Genişlik
uk: Однакова ширина

# ItemEditor|
source: Same Height
ca@valencia: Mateixa alçària
eu: Altuera berdina
fr: Même hauteur
gl: Mesma altura
hi: वही ऊंचाई
ia: Mesme Altessa
ka: იგივე სიმაღლე
pl: Ta sama wysokość
sk: Rovnaká výška
sl: Enaka višina
sv: Samma höjd
tr: Aynı Yükseklik
uk: Однакова висота

# ItemEditor|
source: Dupplicate
ca@valencia: Duplica
eu: Bikoiztu
fr: Dupliquer
gl: Duplicar
hi: डुप्लिकेट
ia: Duplicato
ka: დუბლირება
pl: Powiel
sk: Duplikovať
sl: Podvoji
sv: Duplicera
tr: Çoğalt
uk: Дублювати

# ItemEditor|
source: Vertical equidistribution
ca@valencia: Equidistribució vertical
eu: Berdinbanaketa bertikala
fr: Distribution verticale homogène
gl: Equidistribución vertical
hi: ऊर्ध्वाधर समवितरण
ia: Equidistribution Vertical
ka: ვერტიკალური თანაბარი განაწილება
pl: Równy rozkład w pionie
sk: Vertikálne rovnomerné rozdelenie
sl: Navpično enakomerno porazdeljeno
sv: Vertikal likformig fördelning
tr: Dikey Eşit Dağıtım
uk: Рівномірний розподіл вертикально

# ItemEditor|
source: Horizontal equidistribution
ca@valencia: Equidistribució horitzontal
eu: Berdinbanaketa horizontala
fr: Distribution horizontale homogène
gl: Equidistribución horizontal
hi: क्षैतिज समवितरण
ia: Equidistribution Horizontal
ka: ჰორიზონტალური თანაბარი განაწილება
pl: Równy rozkład w poziomie
sk: Horizontálne rovnomerné rozdelenie
sl: Vodoravno enakomerno porazdeljeno
sv: Horisontell likformig fördelning
tr: Yatay Eşit Dağıtım
uk: Рівномірний розподіл за горизонталлю

# QObject|
source: Load of translation %1 file failed
ca@valencia: Ha fallat la càrrega del fitxer de traducció %1
eu: Itzulpen %1 fitxategia zamatzea huts egin du
fr: Impossible de charger le fichier de traduction %1
gl: A carga do ficheiro de tradución %1 fallou.
hi: अनुवाद %1 फ़ाइल लोड करना विफल
ia: Carga de file de traduction %1 falleva
ka: %1 ფაილის თარგმანის ჩატვირთვა ჩავარდა
pl: Nie udało się wczytać pliku tłumaczenia %1
sl: Nalaganje datoteke prevoda %1 ni uspelo
sv: Inläsning av översättningsfilen %1 misslyckades
tr: %1 çeviri dosyası yüklenemedi
uk: Не вдалося завантажити файл перекладу %1

# QObject|
source: define path to current <translation>
ca@valencia: definix el camí cap a la <traducció> actual
eu: definitu uneko <itzulpenerako> bide-izena
fr: définir l'emplacement comme la <translation> courante
gl: Definir a ruta da <tradución> actual.
hi: वर्तमान <translation> का पथ परिभाषित करें
ia: define percurso al curente <translation>
ka: აღწერეთ ბილიკი მიმდინარე <თარგმანამდე>
pl: ustaw ścieżkę do bieżącego <tłumaczenia>
sk: definovať cestu k aktuálnemu <prekladu>
sl: določi pot do trenutnega prevoda <translation>
sv: definiera sökväg till nuvarande <översättning>
tr: geçerli <çeviri>’ye olan yolu tanımla
uk: визначити шлях до поточного <перекладу>

# rcse::MainWindow|
source: Log panel
ca@valencia: Quadro del registre
fr: Panneau de journal
gl: Panel de rexistro
hi: लॉग पैनल
ia: Pannello de registro
pl: Pasek dziennika
sl: Dnevniška plošča
sv: Loggpanel
tr: Günlük paneli
uk: Панель журналу

# rcse::MainWindow|
source: &Undo
ca@valencia: &Desfés
fr: Ann&uler
gl: &Desfacer
hi: &पूर्ववत करें
ia: Ann&ulla
pl: &Cofnij
sl: Razveljavi
sv: Å&ngra
tr: &Geri Al
uk: &Вернути

# rcse::MainWindow|
source: &Redo
ca@valencia: &Refés
fr: &Refaire
gl: &Refacer
hi: &फिर से करें
ia: &Reface
pl: &Ponów
sl: Uveljavi
sv: &Gör om
tr: &Yinele
uk: &Повторити

# rcse::MainWindow|
source: Support
ca@valencia: Assistència
fr: Prise en charge
gl: Asistencia
hi: सहायता
ia: Supporto
pl: Wsparcie
sl: Podpora
sv: Stöd
tr: Destek
uk: Підтримка

# rcse::MainWindow|
source: The %1 donation page can be found online at:<br> <a href="https://liberapay.com/Rolisteam/donate">https://liberapay.com/Rolisteam/donate</a>
ca@valencia: La pàgina de donació a %1 es pot trobar en línia a:<br> <a href="https://liberapay.com/Rolisteam/donate">https://liberapay.com/Rolisteam/donate</a>
ia: Le pagina de donation %1 pote esser trovate in linea a :<br> <a href="https://liberapay.com/Rolisteam/donate">https://liberapay.com/Rolisteam/donate</a>
sl: Stran za donacije %1 je na voljo na spletu na:<br><a href="https://liberapay.com/Rolisteam/donate">https://liberapay.com/Rolisteam/donate</a>
tr: %1 bağış sayfası çevrimiçi olarak şurada bulunabilir:<br> <a href="https://liberapay.com/Rolisteam/donate">https://liberapay.com/Rolisteam/donate</a>

# rcse::MainWindow|
source: Untitled
ca@valencia: Sense títol
fr: Sans titre
gl: Sen título
hi: शीर्षकहीन
ia: Sin titulo
pl: Nienazwany
sl: Brez naslova
sv: Namnlös
tr: Başlıksız
uk: Без назви

# rcse::MainWindow|
source: Help
ca@valencia: Ajuda
fr: Aide
gl: Axuda
hi: मदद
ia: Adjuta
pl: Pomoc
sl: Pomoč
sv: Hjälp
tr: Yardım
uk: Довідка

# rcse::MainWindow|
source: Documentation of Rcse can be found online at:<br> <a href="%1">%1</a>
ca@valencia: La documentació del RCSE es pot trobar en línia a:<br> <a href="%1">%1</a>
ia: Documentation de Rcse pote esser trovate in linea a :<br> <a href="%1">%1</a>
sl: Dokumentacijo za Rcse lahko najdete na spletu na:<br><a href="%1">%1</a>
tr: Rcse belgelendirmesi çevrimiçi olarak şurada bulunabilir:<br> <a href="%1">%1</a>

# rcse::MainWindow|
source: The charactersheet has unsaved changes.
ca@valencia: El full de personatge té canvis sense guardar.
fr: La fiche de caractères possède des modifications non enregistrées.
gl: A folla de personaxe ten cambios sen gardar.
hi: कैरेक्टरशीट में बिना सहेजे गए परिवर्तन हैं.
ia: Le charactersheet (folio de personages) ha modificationes non salveguardate.
pl: Istnieją niezapisane zmiany w arkuszu postaci.
sl: Opis lika ima neshranjene spremembe.
sv: Karaktärsbladet har osparade ändringar.
tr: Karakter sayfasında kaydedilmemiş değişiklikler var.
uk: На аркуші персонажів є незбережені зміни.

# rcse::MainWindow|
source: Quit %1
ca@valencia: Ix de %1
fr: Quitter %1
gl: Saír de %1
hi: %1छोड़ो
ia: Quita %1
pl: Zakończ %1
sl: Zapusti %1
sv: Avsluta %1
tr: Çık: %1
uk: Вийти з %1

# rcse::MainWindow|
source: Image Generation
ca@valencia: Generació de la imatge
fr: Génération d'images
gl: Xeración de imaxes
hi: छवि निर्माण
ia: Generation de Imagine
pl: Tworzenie obrazu
sl: Generiranje slike
sv: Bildgenerering
tr: Görsel Üretimi
uk: Створення зображення

# rcse::MainWindow|
source: Image generation in progress
ca@valencia: Generació de la imatge en curs
fr: Génération d'image en cours
gl: Xeración de imaxe en progreso
hi: छवि निर्माण प्रगति पर है
ia: Generation de imagines in curso
pl: Tworzenie obrazu w trakcie
sl: Generiranje slike v teku
sv: Bildgenerering pågår
tr: Görsel üretimi sürüyor
uk: Виконуємо створення зображення

# rcse::MainWindow|
source: Open Background Image
ca@valencia: Obri la imatge de fons
fr: Ouvrir une image de fond d'écran
gl: Abrir a imaxe de fondo
hi: पृष्ठभूमि छवि खोलें
ia: Aperi Imagine de fundo
pl: Otwórz obraz tła
sl: Odpri sliko ozadja
sv: Öppna bakgrundsbild
tr: Arka Plan Görseli Aç
uk: Відкрити зображення тла

# rcse::MainWindow|
source: Open Image
ca@valencia: Obri una imatge
fr: Ouvrir une image
gl: Abrir unha imaxe
hi: छवि खोलें
ia: Aperi imagine
pl: Otwórz obraz
sl: Odpri sliko
sv: Öppna bild
tr: Görsel Aç
uk: Відкрити зображення
