Repository: KDE/rolisteam
Catalog: poqm/*/rolisteam_qt.po
Languages: ca@valencia, eu, fr, gl, hi, ia, ka, pl, sk, sl, sv, tr, uk

# RGraphicsView|
source: Zoom Out
ca@valencia: Allunya
eu: Zooma urrundu
fr: Zoom arrière
gl: Afastar
hi: ज़ूम आउट
ia: Zoom Out (Diminuer)
ka: გადიდება
pl: Pomniejsz
sk: Oddialiť
sl: Oddalji
sv: Zooma ut
tr: Uzaklaştır
uk: Зменшити

# RGraphicsView|
source: Remove
ca@valencia: Elimina
eu: Kendu
fr: Supprimer
gl: Retirar
hi: निकालना
ka: წაშლა
pl: Usuń
sk: Odstrániť
sl: Odstrani
sv: Ta bort
tr: Kaldır
uk: Вилучити

# RGraphicsView|
source: Delete all selected items
ca@valencia: Suprimix tots els elements seleccionats
ia: Dele omne elementos seligite
sl: Odstrani vse izbrane postavke

# RGraphicsView|
source: Import Image
ca@valencia: Importa una imatge
eu: Inportatu irudia
fr: Importer une image
gl: Importar a imaxe
hi: छवि आयात करें
ia: Importa Imagine
ka: გამოსახულების შემოტანა
pl: Zaimportuj obraz
sk: Importovať obrázok
sl: Uvozi sliko
sv: Importera bild
tr: Görsel İçe Aktar
uk: Імпортувати зображення

# RGraphicsView|
source: Back
ca@valencia: Part posterior
eu: Atzealdea
fr: Retour
gl: Atrás
hi: पीछे
ia: Retro
ka: უკან
pl: Wstecz
sk: Zadná strana
sl: Nazaj
sv: Baksida
tr: Geri
uk: Назад

# RGraphicsView|
source: Front
ca@valencia: Part davantera
eu: Aurrealdea
fr: Avant
gl: Fronte
hi: सामने
ia: Fronte
ka: წინა
pl: Przód
sk: Predná strana
sl: Spredaj
sv: Framsida
tr: Ön
uk: Передній

# RGraphicsView|
source: Lower
ca@valencia: Baixa
eu: Beheratu
fr: Diminuer
gl: Baixar
hi: निचला
ia: Bassa
ka: დაწევა
pl: Obniż
sk: Presunúť dozadu
sl: Spusti
sv: Sänk
tr: İndir
uk: Опустити

# RGraphicsView|
source: Raise
ca@valencia: Eleva
eu: Goratu
fr: Augmenter
gl: Subir
hi: उठाना
ia: Altia
ka: აწევა
pl: Podnieś
sk: Presunúť dopredu
sl: Dvigni
sv: Höj
tr: Yükselt
uk: Підняти

# RGraphicsView|
source: Average
ca@valencia: Mitjana
eu: Batezbestekoa
fr: Moyenne
gl: Media
hi: औसत
ia: Medie
ka: საშუალო
pl: Średnia
sk: Priemer
sl: Povprečje
sv: Medelvärde
tr: Ortalama
uk: Усереднення

# RGraphicsView|
source: As undermouse item
ca@valencia: Com a element davall el ratolí
eu: Sagu azpiko elementua gisa
fr: Comme élément sous la souris
gl: Como elemento ao cubrir co rato
hi: अंडरमाउस आइटम के रूप में
ia: Como elemento submus (undermouse)
ka: თაგუნას ქვეშ მოქცეული რაღაც
pl: Jako rzecz pod myszą
sk: Ako položka pod myšou
sl: Kot element pod miško
sv: Som objekt under musen
tr: Fare altı ögesi olarak
uk: Як запис під вказівником

# RGraphicsView|
source: As the Bigger
ca@valencia: Com el més gran
eu: Handiena gisa
fr: Comme le plus grand
gl: Como o máis grandes
hi: जैसे-जैसे बड़ा होता है
ia: Como le Major
ka: როგორც უფრო დიდი
pl: Jako większy
sk: Ako väčšie
sl: Kot večji
sv: Som det större
tr: Daha büyük olarak
uk: Як більший

# RGraphicsView|
source: As the Smaller
ca@valencia: Com el més xicotet
eu: Txikiena gisa
fr: Comme le pus petit
gl: Como o máis pequeno
hi: जैसे-जैसे छोटा होता जाता है
ia: Como le Minor
ka: როგორც უფრო პატარა
pl: Jako mniejszy
sk: Ako menšie
sl: Kot manjši
sv: Som det mindre
tr: Daha küçük olarak
uk: Як менший

# RGraphicsView|
source: Lock/Unlock Item Geometry
ca@valencia: Bloqueja o desbloqueja la geometria de l'element
eu: Giltzatu/giltzagetu elementuaren geometria
fr: Verrouiller / Déverrouiller la géométrie de l'élément
gl: Conmutar o bloqueo da xeometría do elemento
hi: लॉक/अनलॉक आइटम ज्यामिति
ia: Bloca/Disbloca Geometria de Elemento
ka: ელემენტის გეომეტრიის დაბლოკვა/განბლოკვა
pl: Zablokuj/odblokuj geometrię rzeczy
sk: Zablokovať/Odblokovať geometriu položky
sl: Zakleni/odkleni geometrijo elementa
sv: Lås eller lås upp objektgeometri
tr: Öge Geometrisini Kilitle/Kilidi Aç
uk: Заблокувати/Розблокувати геометрію запису

# RGraphicsView|
source: Duplicate Item
ca@valencia: Duplica l'element
eu: Bikoiztu elementua
fr: Dupliquer un élément
gl: Duplicar o elemento
hi: डुप्लिकेट आइटम
ia: Elemento Duplicate
ka: დუბლირება
pl: Powiel rzecz
sk: Duplikovať položku
sl: Podvoji element
sv: Duplicera objekt
tr: Ögeyi Çoğalt
uk: Дублювати запис

# RGraphicsView|
source: Properties
ca@valencia: Propietats
eu: Propietateak
fr: Propriétés
gl: Propiedades
hi: गुण
ia: Proprietates
ka: თვისებები
pl: Właściwości
sk: Vlastnosti
sl: Lastnosti
sv: Egenskaper
tr: Özellikler
uk: Властивості

# RGraphicsView|
source: Ground
ca@valencia: Terreny
eu: Lurzorua
fr: Sol
gl: Chan
hi: मैदान
ia: Terra
ka: მიწა
pl: Podstawa
sk: Zem
sl: Tla
sv: Mark
tr: Zemin
uk: Поверхня

# RGraphicsView|
source: Object
ca@valencia: Objecte
eu: Objektua
fr: Objet
gl: Obxecto
hi: वस्तु
ia: Objecto
ka: ობიექტი
pl: Obiekt
sk: Objekt
sl: Predmet
sv: Objekt
tr: Nesne
uk: Об'єкт

# RGraphicsView|
source: Character
ca@valencia: Personatge
eu: Pertsonaia
fr: Caractère
gl: Personaxe
hi: चरित्र
ka: სიმბოლო
pl: Znak
sk: Postava
sl: Lik
sv: Karaktär
tr: Karakter
uk: Персонаж

# RGraphicsView|
source: GameMaster
ca@valencia: Director de joc
eu: Jokoaren maisua
gl: Dirección
hi: खेल मास्टर
ia: Maestro de Joco (GameMaster)
ka: თამაშის მასტერი
pl: Mistrz Gry
sk: Správca hry
sl: Jaz sem gospodar igre
sv: Spelmästare
tr: Oyun Görevlisi
uk: Власник гри

# RGraphicsView|
source: All
ca@valencia: Tot
eu: Dena
fr: Tous
gl: Todas
hi: सभी
ia: Toto
ka: ყველა
pl: Wszystkie
sk: Všetko
sl: Vse
sv: Alla
tr: Tümü
uk: Усі

# RGraphicsView|
source: Hidden
ca@valencia: Ocult
eu: Ezkutuan
fr: Masqué
gl: Agochada
hi: छिपा हुआ
ia: Celate
ka: დამალული
pl: Ukryty
sk: Skryté
sl: Skrito
sv: Dold
tr: Gizli
uk: Приховано

# RGraphicsView|
source: Fog Of War
ca@valencia: Boira de guerra
eu: Guduko lainoa
gl: Néboa da guerra
hi: युद्ध के कोहरे
ia: Fog of War (Nebula de guerra)
ka: ომის ნისლი
pl: Mgła wojny
sk: Vojnová hmla
sl: Megla vojne
sv: Krigsdimma
tr: Savaş Sisi
uk: Туман війни

# RGraphicsView|
source: All Npcs
ca@valencia: Tots els PNJ
eu: JEP gutztiak
fr: Tous les NPC
gl: Todas as NPC
hi: सभी एनपीसी
ia: Omne Npcs
ka: ყველა NPC
pl: Wszystkie NPC
sk: Všetky Npc
sl: Vsi NPC-ji
sv: Alla NPC:er
tr: Tüm OOK’ler
uk: Усі НІПи

# RGraphicsView|
source: Roll Initiative on All Npcs
ca@valencia: Iniciativa de tirada de tots els PNJ
eu: Jaurti ekimena JEP guztietan
fr: Lancer une initiative sur tous les NPC
gl: Tirar iniciativa para todas as NPC
hi: सभी एनपीसी पर पहल शुरू करें
ia: Rola Initiativa sur omne Npcs
ka: ინიციატივის გაუქმება ყველა NPC-ზე
pl: Inicjatywa rzutu kostką na wszystkich NPC
sk: Hádzať iniciatívu na všetky Npc
sl: Pobuda meta kocke za vse NPC
sv: Slå om initiativ för alla NPC:er
tr: Tüm OOK’lerdeki atma inisiyatifi
uk: Викинути ініціативу для усіх НІПів

# RGraphicsView|
source: Selection
ca@valencia: Selecció
eu: Hautapena
fr: Sélection
gl: Selección
hi: चयन
ka: მონიშნული
pl: Zaznaczenie
sk: Výber
sl: Izbor
sv: Markering
tr: Seçim
uk: Вибрані

# RGraphicsView|
source: Roll Initiative on Selection
ca@valencia: Iniciativa de tirada de la selecció
eu: Jaurti ekipena hautapenean
fr: Lancer une initiative sur la sélection
gl: Tirar iniciativa ao seleccionar
hi: चयन पर पहल शुरू
ia: Rola Initiativa sur Selection
ka: ინიციატივის გაუქმება მონიშნულზე
pl: Inicjatywa rzutu kostką na zaznaczonych
sk: Hádzať iniciatívu na výber
sl: Pobuda meta kocke za izbor
sv: Slå om initiativ för markering
tr: Seçimde Atma İnisiyatifi
uk: Викинути ініціативу для позначених

# RGraphicsView|
source: All Characters
ca@valencia: Tots els personatges
eu: Pertsonaia guztiak
fr: Tous les personnages
gl: Todas as personaxes
hi: सभी वर्ण
ia: Omne Characteres
ka: ყველა სიმბოლო
pl: Wszystkie postacie
sk: Všetky postavy
sl: Vsi liki
sv: Alla karaktärer
tr: Tüm Karakterler
uk: Всі символи

# RGraphicsView|
source: Roll Initiative on All Characters
ca@valencia: Iniciativa de tirada de tots els personatges
eu: Jaurti ekimena pertsonaia guztietan
fr: Lancer une initiative sur tous les personnages
gl: Tirar iniciativa para todas as personaxes
hi: सभी पात्रों पर पहल रोल करें
ia: Rola Initiativa sur Tote Personages
ka: ინიციატივის გაუქმება ყველა პერსონაჟზე
pl: Inicjatywa rzutu kością na wszystkich postaciach
sk: Hádzať iniciatívu na všetky postavy
sl: Pobuda meta kocke za vse like
sv: Slå om initiativ för alla karaktärer
tr: Tüm Karakterlerde Atma İnisiyatifi
uk: Викинути ініціативу для усіх персонажів

# RGraphicsView|
source: Clear Initiative on All Npcs
ca@valencia: Neteja la iniciativa de tots els PNJ
eu: Hustu JEP guztien ekimena
fr: Supprimer une initiative sur tous les NPC
gl: Borrar a iniciativa de todas as NPC
hi: सभी एनपीसी पर स्पष्ट पहल
ia: Netta Initiativa sur Tote Npcs
pl: Wyczyść inicjatywę na wszystkich NPC
sl: Počisti pobudo na vseh Npc-jih
sv: Rensa initiativ för alla NPC:er
tr: Tüm OOK’lerdeki İnisiyatifi Temizle
uk: Спорожнити ініціативу для усіх НІПів

# RGraphicsView|
source: Clear Initiative on Selection
ca@valencia: Neteja la iniciativa de la selecció
eu: Hustu hautapeneko ekimena
fr: Supprimer une initiative sur la sélection
gl: Borrar a iniciativa ao seleccionar
hi: चयन पर स्पष्ट पहल
ia: Netta Initiativa sur Selection
pl: Wyczyść inicjatywę na zaznaczonych
sl: Počisti pobudo na izboru
sv: Rensa initiativ för markering
tr: Seçimdeki İnisiyatifi Temizle
uk: Спорожнити ініціативу для позначених

# RGraphicsView|
source: Clear Initiative on All Characters
ca@valencia: Neteja la iniciativa de tots els personatges
eu: Hustu ekimena pertsonaia guztietan
fr: Supprimer une initiative sur tous les caractères
gl: Borrar a iniciativa de todas as personaxes
hi: सभी वर्णों पर स्पष्ट पहल
ia: Netta Initiativa sur Tote Personages
pl: Wyczyść inicjatywę na wszystkich postaciach
sl: Počisti pobudo na vseh znakih
sv: Rensa initiativ för alla karaktärer
tr: Tüm Karakterlerdeki İnisiyatifi Temizle
uk: Спорожнити ініціативу для усіх персонажів

# VColorSelector|
source: Predefine Color 1
ca@valencia: Predefineix el color 1
eu: Kolore aurredefinitua 1
fr: Prédéfinir la couleur 1
gl: Cor predefinida 1
hi: रंग पूर्वनिर्धारित करें 1
ka: ფერის 1 თავიდან აღწერა
pl: Barwa z nastaw 1
sk: Preddefinovať farbu 1
sl: Vnaprej določena barva 1
sv: Fördefiniera färg 1
tr: Renk 1’i Öntanımla
uk: Попередньо визначений колір 1

# VColorSelector|
source: Red: %1, Green: %2, Blue: %3
ca@valencia: Roig: %1, verd: %2, blau: %3
eu: Gorria: %1, Berdea: %2, Urdina: %3
fr: Rouge : %1, Vert : %2, Bleu : %3
gl: Vermello: %1; verde: %2; azul: %3
hi: लाल: %1, हरा: %2, नीला: %3
ia: Rubie: %1, Verde: %2, Blau: %3
ka: წითელი: %1, მწვანე: %2, ლურჯი: %3
pl: Czerwony: %1, Zielony: %2, Niebieski: %3
sk: Červená: %1, Zelená: %2, Modrá: %3
sl: Rdeča: %1, zelena: %2, modra: %3
sv: Röd: %1, Grön: %2, Blå: %3
tr: Kırmızı: %1, Yeşil: %2, Mavi: %3
uk: Червоний: %1, Зелений: %2, Синій: %3

# AboutRolisteam|
source: Rolisteam helps you to manage a tabletop role playing game with remote friends/players. It provides many features to share maps, pictures and it also includes tool to communicate with your friends/players. The goal is to make Rolisteam-managed RPG games as good as RPG games around your table. To achieve it, we are working hard to provide you more and more features. Existing features : Map sharing (with permission management), Image sharing, background music, dice roll and so on. Rolisteam is written with Qt
ca@valencia: Rolisteam us ajuda a gestionar un joc de rol de taula amb amics/jugadors remots. Proporciona moltes característiques per a compartir mapes, imatges i també inclou eines per a comunicar-se amb els vostres amics/jugadors. L'objectiu és fer que els jocs RPG gestionats per Rolisteam siguen tan bons com els jocs RPG al voltant d'una taula. Per a aconseguir-ho, estem treballant intensament per a proporcionar-li cada vegada més característiques. Característiques existents: Compartició de mapes (amb gestió de permisos), compartició d'imatges, música de fons, tirades de daus, etc. Rolisteam està escrit en Qt
ia: Rolisteam te adjuta a gerer un joco de rolo de tabula con jocatores/amicos remote. Illo forni multe characteristicas per compartir mappas, imagines e anque include instrumentos per communicar con tu amicos/jocatores. Le objectivo es facer jocos RPG gerite per Rolisteam bon como jocos RPG ubique tu tabula. Per obtener illo, nos travalia multo pro fornir te plus e plus functiones. Functiones existente:Compartir de Mappa (con gestion de permission), compatir de imagines, musica de fundo, rolar de dato et cetera. Rolisteam es scribite in Qt
sl: Rolisteam vam pomaga pri upravljanju namizne igre z vlogami z oddaljenimi prijatelji/soigralci. Ponuja številne zmožnosti za skupno rabo zemljevidov, slik in vključuje tudi orodje za komuniciranje s prijatelji/soigralci. Cilj je, da Rolisteam upravlja igre RPG tako dobro kot igre RPG na vaši mizi. Da bi to dosegli, se trudimo, da bi vam zagotovili vse več zmožnosti. Obstoječe zmožnosti: skupna raba zemljevidov (z upravljanjem dovoljenj), skupna raba slik, glasba v ozadju, metanje kocke in tako naprej. Rolisteam je napisan z orodjem Qt
tr: Rolisteam, uzaktaki arkadaşlar/oyuncular ile birlikte bir masa rol yapma oyununu yönetmenize yardımcı olur. Haritalar, resimler paylaşmak için bir sürü özellik sağlar ve arkadaşlarınızla/oyuncularla iletişim kurmanız için araçlar içerir. Amaç, Rolisteam tarafından yönetilen oyunları, normal masa çevresinde oynanan oyunlar kadar iyi kılmaktır. Bunu başarmak için size sürekli yeni özellikler sağlamaya çalışıyoruz. Var olan özellikler: Harita paylaşma (izin yönetimiyle birlikte), görsel paylaşma, arka plan müziği, zar atma ve bunun gibi şeyler. Rolisteam, Qt ile yazılmıştır.
uk: Rolisteam допоможе вам керувати настільними рольовими іграми з друзями або іншими гравцями. У програмі передбачено багато можливостей: оприлюднення карт, зображень, а також засіб спілкування з друзями або іншими гравцями. Метою є зробити рольові ігри під керуванням Rolisteam такими ж, як ірги за вашим столом. Для цього розробники невпинно працюють над розширенням спектра можливостей. Наявні можливості: оприлюднення карт (із керуванням правами доступу), оприлюднення зображень, фонова музика, кидання кістки тощо. Rolisteam написано на основі Qt

# AboutRolisteam|
source: You may modify and redistribute the program under the terms of the GPL (version 2 or later). A copy of the GPL is contained in the 'COPYING' file distributed with Rolisteam. Rolisteam is copyrighted by its contributors. See the 'COPYRIGHT' file for the complete list of contributors. We provide no warranty for this program.
ca@valencia: Podeu modificar i redistribuir el programa d'acord amb els termes de la GPL (versió 2 o posterior). Hi ha una còpia de la GPL al fitxer «COPYING» distribuït amb Rolisteam. Rolisteam té copyright dels seus col·laboradors. Vegeu el fitxer «COPYRIGHT» per a la llista completa de col·laboradors. No proporcionem cap garantia per a este programa.
eu: Programa «GPL»ren baldintzapean (2 bertsioa edo berriagoa) aldatu eta birbana dezakezu. «GPL»aren kopia bat dago «Rolisteam»ekin banatutako 'COPYING' fitxategian. «Rolisteam» haren kolaboratzaileen kopia eskubidea (copyright) du. Begiratu 'COPYRIGHT' fitxategia kolaboratzaileen zerrenda osorako. Ez dugu programa honetarako bermerik ematen.
fr: Vous pouvez modifier et redistribuer le programme selon les termes de la licence « GPL » (version 2 ou ultérieure). Une copie de celle-ci est contenue dans le fichier « COPYING » distribué avec Rolisteam. Rolisteam est protégé par les droits d'auteur de ses contributeurs. Veuillez consulter le fichier « COPYRIGHT » pour la liste complète des contributeurs. Aucune garantie pour ce programme n'est fournie.
gl: Pode modificar e redistribuír o programa baixo os tempos da GPL (versión 2 ou posterior). O ficheiro «COPYING» que se distribúe con Rolisteam inclúe unha copia da GPL. Os dereitos de autoría corresponden ás persoas que contribuíron a Rolisteam. Consulte no ficheiro «COPYRIGHT» a lista completa desas persoas. Este programa fornécese sen garantías.
hi: आप GPL (संस्करण 2 या बाद के) की शर्तों के तहत कार्यक्रम को संशोधित और पुनर्वितरित कर सकते हैं। GPL की एक प्रति रोलिस्टीम के साथ वितरित 'COPYING' फ़ाइल में निहित है। रोलिस्टीम का कॉपीराइट इसके योगदानकर्ताओं के पास है। योगदानकर्ताओं की पूरी सूची के लिए 'COPYRIGHT' फ़ाइल देखें। हम इस कार्यक्रम के लिए कोई वारंटी नहीं देते हैं।
ia: Tu pote modificar e redistribuer le programam sub le terminos del GPL (version 2 o ulterior). Un copia del GPL es contenite in le file 'COPYING' distribuite con Rolistream. Rolisteam ha le derectos (copyright) per su contributores. (Vide le file 'COPYRIGHT' per le lista complete de contributores. Nos forni nulle garantia per iste programma.
ka: თქვენ შეგიძლიათ შეცვალოთ და გადაანაწილოთ პროგრამა GPL- ის პირობებით (ვერსია 2 ან უფრო ახალი). GPL- ის ასლი შეიცავს Rolisteam- თან განაწილებულ "კოპირებას". Rolisteam დაცულია მისი კონტრიბუტორების მიერ. იხილეთ "COPYRIGHT" ფაილი კონტრიბუტორების სრული ჩამონათვალისთვის. ჩვენ არ გთავაზობთ გარანტიას ამ პროგრამისთვის.
pl: Możesz zmieniać i dalej rozpowszechniać program na zasadach licencji GPL (wersja 2 lub późniejsza). Kopia GPL znajduje się w pliku 'COPYING' dostarczanym z Rolisteam. Prawa autorskie do Rolisteam posiadają jego współtwórcy. Zajrzyj do pliku 'COPYRIGHT' po pełny spis współtwórców. Nie dajemy żadnych gwarancji na ten program.
sk: Program môžete upravovať a šíriť podľa podmienok licencie GPL (verzia 2 alebo novšia). Kópia licencie GPL sa nachádza v súbore 'COPYING' distribuovanom s Rolisteam. Rolisteam je chránený autorskými právami svojich prispievateľov. Kompletný zoznam prispievateľov nájdete v súbore 'COPYRIGHT'. Na tento program neposkytujeme žiadnu záruku.
sl: Program lahko spreminjate in razširjate pod pogoji GPL (različica 2 ali novejše). Kopija GPL je v datoteki »COPYING«, razširjani z Rolisteamom. Rolisteam je avtorsko zaščiten s strani njegovih avtorjev prispevkov. Za celoten seznam avtorjev prispevkov si oglejte datoteko »COPYRIGHT«. Za ta program ne nudimo nikakršnega jamstva.
sv: Du kan ändra och distribuera programmet enligt villkoren i GPL (version 2 eller senare). En kopia av GPL finns i filen 'COPYING' som distribueras med Rolisteam. Rolisteam är upphovsrättsskyddat av sina bidragsgivare. Se filen 'COPYRIGHT' för den fullständiga listan över bidragsgivare. Vi erbjuder ingen garanti för programmet.
tr: Programı, GPL (sürüm 2 veya sonrası) koşulları altında değiştirebilir ve yeniden dağıtabilirsiniz. Rolisteam’in “COPYING” dosyası içinde GPL’nin bir kopyasını bulabilirsiniz. Rolisteam telif hakları, katkıcılarına aittir. Katkıcıların tam bir listesini görmek için “COPYRIGHT” dosyasına bakın. Bu program için bir garanti sunulmaz.
uk: Ви можете вносити зміни до цієї програми і поширювати її за умов дотримання GPL (версії 2 або новішої). Копія GPL міститься у файлі «COPYING», який поширюється з Rolisteam. Авторські права на Rolisteam належать учасникам її розробки. Повний список учасників розробки наведено у файлі «COPYRIGHT». Ми не надаємо жодних гарантій щодо цієї програми.

# AboutRolisteam|
source: Official Rolisteam Site
ca@valencia: Lloc oficial de Rolisteam
eu: «Rolisteam» gune ofiziala
fr: Site officiel de Rolisteam
gl: Sitio oficial de Rolisteam
hi: आधिकारिक रोलिस्टीम साइट
ia: Sito Official de Rolisteam
ka: Rolisteam-ის ოფიციალური ვებგვერდი
pl: Oficjalna strona Rolisteam
sk: Oficiálna stránka Rolisteam
sl: Uradna stran Rolisteam
sv: Officiell Rolisteam sida
tr: Resmi Rolisteam Sitesi
uk: Офіційний сайт Rolisteam

# AboutRolisteam|
source: Web Sites:
ca@valencia: Llocs web:
eu: Webguneak:
fr: Sites Internet :
gl: Sitios web:
hi: वेब साइटें:
ia: Sitos Web
ka: ვებსაიტები:
pl: Strony sieciowe:
sk: Webové stránky:
sl: Spletna mesta:
sv: Webbplatser
tr: Web Sayfaları:
uk: Вебсайти:

# AboutRolisteam|
source: Bug Tracker
ca@valencia: Seguidor d'errors
eu: Akats aztarnaria
fr: Gestionnaire de bogues
gl: Xestor de incidencias
hi: बग ट्रैकर
ia: Traciator de Falta (bug)
ka: შეცდომების სია
pl: System obsługi błędów
sk: Sledovanie chýb
sl: Sledilnik hroščev
sv: Felspårare
tr: Hata İzleyicisi
uk: Система стеження за вадами

# AboutRolisteam|
source: Impossible to read the template.
ca@valencia: No és possible llegir la plantilla.
ia: Impossibile leger le patrono.
sl: Ni mogoče prebrati predloge.
tr: Şablonu okumak olanaksız.
uk: Не вдалося прочитати шаблон.

source: About Rolisteam
ca@valencia: Quant a Rolisteam
eu: «Rolisteam»eri buruz
fr: À propos de Rolisteam
gl: Sobre Rolisteam
hi: रोलिस्टीम के बारे में
ia: A proposito de Rolisteam
ka: Rolisteam-ის შესახებ
pl: O Rolisteam
sl: O programu Rolisteam
sv: Om Rolisteam
tr: Rolisteam Hakkında
uk: Про Rolisteam

# CampaignIntegrityDialog|
source: Integrity Check
ca@valencia: Comprovació de la integritat
eu: Osotasuna egiaztatzea
fr: Vérification d'intégrité
gl: Comprobación de integridade
hi: सत्यनिष्ठा जाँच
ka: მთლიანობის შემოწმება
pl: Sprawdzanie spójności
sl: Preverjanje celovitosti
sv: Integritetskontroll
tr: Bütünlülük Denetimi
uk: Перевірка цілісності

source: Campaign Properties
ca@valencia: Propietats de la campanya
eu: Kanpainaren propietateak
fr: Propriétés de campagnes
gl: Propiedades da campaña
hi: अभियान गुण
ia: Proprietate de Campania
ka: კამპანიის თვისებები
pl: Właściwości kampanii
sk: Vlastnosti kampane
sl: Lastnosti bojnega pohoda
sv: Kampanjegenskaper
tr: Sefer Özellikleri
uk: Властивості кампанії

# CampaignProperties|
source: %n file(s)
ca@valencia: %n fitxer
eu: fitxategi %n
fr: %n fichier(s)
gl: %n ficheiro
hi: %n फ़ाइल(फ़ाइलें)
ka: %n ფაილი
pl: %n plik
sk: %n súbor
sl: %n datoteka
sv: %n fil
tr: %n dosya
uk: %n файл

# CampaignProperties|
source: Dice Alias
ca@valencia: Àlies del dau
eu: Dadoaren goitizena
fr: Alias de dé
gl: Alias de dado
hi: उपनाम से कहो
ia: Alias de Datos
ka: გაგორების სინონიმი
pl: Alias kostki
sl: Vzdevek kocke
sv: Tärningsalias
tr: Zarlar Arması
uk: Альтернатива кістки

# CampaignProperties|
source: Dice Command
ca@valencia: Ordre del dau
eu: Dado-komandoa
fr: Commande de dé
gl: Orde de dado
hi: पासा कमांड
ia: Commando de Datos
ka: გაგორების ბრძანება
pl: Polecenie kostki
sl: Ukaz kocke
sv: Tärningskommando
tr: Zarlar Komutu
uk: Команда викидання кістки

# CampaignProperties|
source: Converted
ca@valencia: Convertit
eu: Bihurtuta
fr: Converti
gl: Converteuse
hi: परिवर्तित
ka: გადაყვანილია
pl: Przekształcono
sl: Pretvorjeno
sv: Konverterad
tr: Dönüştürüldü
uk: Перетворено

# CampaignProperties|
source: Add
ca@valencia: Afig
eu: Gehitu
fr: Ajouter
gl: Engadir
hi: जोड़ना
ia: Adde
ka: დამატება
pl: Dodaj
sl: Dodaj
sv: Lägg till
tr: Ekle
uk: Додати

# CampaignProperties|
source: Delete
ca@valencia: Suprimix
eu: Ezabatu
fr: Supprimer
gl: Eliminar
hi: मिटाना
ia: Dele
ka: წაშლა
pl: Usuń
sl: Izbriši
sv: Ta bort
tr: Sil
uk: Вилучити

# CampaignProperties|
source: Top
ca@valencia: Dalt
eu: Goian
fr: Haut
gl: Cume
hi: शीर्ष
ia: Culmine
ka: თავში
pl: Góra
sl: Vrh
sv: Överst
tr: Üst
uk: Вгорі

# CampaignProperties|
source: Up
ca@valencia: Amunt
eu: Gora
fr: Vers le haut
gl: Arriba
hi: ऊपर
ia: In alto
ka: მაღლა
pl: Góra
sl: Gor
sv: Upp
tr: Yukarı
uk: Вгору

# CampaignProperties|
source: Down
ca@valencia: Avall
eu: Behera
fr: Vers le bas
gl: Abaixo
hi: नीचे
ia: A basso
ka: ქვემოთ
pl: Dół
sl: Dol
sv: Ner
tr: Aşağı
uk: Вниз

# CampaignProperties|
source: Bottom
ca@valencia: Baix
eu: Behean
fr: Bas
gl: Fondo
hi: तल
ia: Basso
ka: ქვედა
pl: Dolny
sl: Spodaj
sv: Underst
tr: Alt
uk: Внизу

# CampaignProperties|
source: Character States
ca@valencia: Estats dels personatges
eu: Pertsonaien egoerak
fr: États de caractères
gl: Estados de personaxe
hi: चरित्र की स्थिति
ia: Statos de Character
ka: სიმბოლოს მდგომარეობები
pl: Stany postaci
sl: Stanja lika
sv: Karaktärtillstånd
tr: Karakter Durumlar
uk: Стани персонажів

# CampaignProperties|
source: Properties
ca@valencia: Propietats
eu: Propietateak
fr: Propriétés
gl: Propiedades
hi: गुण
ia: Proprietates
ka: თვისებები
pl: Właściwości
sl: Lastnosti
sv: Egenskaper
tr: Özellikler
uk: Властивості

# CampaignProperties|
source: Name:
ca@valencia: Nom:
eu: Izena:
fr: Nom :
gl: Nome:
hi: नाम:
ia: Nomine:
ka: სახელი:
pl: Nazwa:
sl: Ime:
sv: Namn:
tr: Ad:
uk: Назва:
