Repository: KDE/rolisteam
Catalog: poqm/*/rolisteam_qt.po
Languages: ca@valencia, eu, fr, gl, hi, ia, ka, pl, sk, sl, sv, tr, uk

# MapWizzardDialog|
source: No Right
ca@valencia: Sense drets
eu: Eskubiderik gabe
fr: Aucun droit
gl: Sen dereito
hi: कोई अधिकार नहीं
ia: Necun derecto
ka: უფლებების გარეშე
pl: Nie w prawo
sk: Žiadne právo
sl: Brez pravice
sv: Ingen rätt
tr: Hak Yok
uk: Без права

# MapWizzardDialog|
source: His character
ca@valencia: El seu personatge
eu: Bere pertsonaia
fr: Son personnage
gl: A súa personaxe
hi: उनका चरित्र
ia: Su Character
ka: მისი სიმბოლო
pl: Jego postać
sk: Jeho postava
sl: Njegov lik
sv: Hans karaktär
tr: Onun Karakteri
uk: Його персонаж

# MapWizzardDialog|
source: All Permissions
ca@valencia: Tots els permisos
eu: Baimen guztiak
fr: Tous les droits d'accès
gl: Todos os permisos
hi: सभी अनुमतियाँ
ia: Omne permissiones
ka: ყველა წვდომა
pl: Wszystkie uprawnienia
sk: Všetky oprávnenia
sl: Vsa dovoljenja
sv: Alla rättigheter
tr: Tüm İzinler
uk: Усі права доступу

# MapWizzardDialog|
source: Hidden
ca@valencia: Ocult
eu: Ezkutuan
fr: Masqué
gl: Agochada
hi: छिपा हुआ
ia: Celate
ka: დამალული
pl: Ukryty
sk: Skryté
sl: Skrito
sv: Dold
tr: Gizli
uk: Приховано

# MapWizzardDialog|
source: Fog of War
ca@valencia: Boira de guerra
eu: Guduko lainoa
gl: Néboa da guerra
hi: युद्ध के कोहरे
ia: Fog of War (Nebula de guerra)
ka: ომის ნისლი
pl: Mgła wojny
sk: Vojnová hmla
sl: Megla vojne
sv: Krigsdimma
tr: Savaş Sisi
uk: Туман війни

# MapWizzardDialog|
source: All visible
ca@valencia: Tots visibles
eu: Dena ikusgai
fr: Tous visibles
gl: Todo visíbel
hi: सभी दृश्यमान
ia: Omne visibile
ka: ყველა ხილული
pl: Wszystkie widoczne
sk: Všetko viditeľné
sl: Vse vidno
sv: Alla synliga
tr: Tümü Görünür
uk: Всі видимі

# MapWizzardDialog|
source: Map Wizzard
ca@valencia: Assistent de mapes
eu: Mapetarako morroia
fr: Assistant de carte
gl: Asistente de mapas
hi: मानचित्र विज़ार्ड
ka: რუკის ოსტატი
pl: Pomocnik mapy
sl: Čarovnik zemljevida
sv: Kartguide
tr: Harita Sihirbazı
uk: Майстер карти

# MapWizzardDialog|
source: Title :
ca@valencia: Títol:
eu: Titulua:
fr: Titre :
gl: Título:
hi: शीर्षक :
ia: Titulo :
ka: სათაური :
pl: Tytuł :
sl: Naslov :
sv: Titel:
tr: Başlık:
uk: Заголовок:

# MapWizzardDialog|
source: Background Color :
ca@valencia: Color de fons:
eu: Atzeko planoaren kolorea:
fr: Couleur d'arrière-plan :
gl: Cor de fondo:
hi: पृष्ठभूमि का रंग :
ia: Color de fundo:
ka: ფონის ფერი :
pl: Barwa tła :
sl: Barva ozadja:
sv: Bakgrundsfärg:
tr: Arka plan rengi:
uk: Колір тла:

# MapWizzardDialog|
source: Visibility Mode:
ca@valencia: Mode visibilitat:
eu: Ikusgaitasun modua:
fr: Mode de visibilité :
gl: Modo de visibilidade:
hi: दृश्यता मोड:
ia: Modo de Visibilitate:
ka: ხილვადობის რეჟიმი:
pl: Tryb widoczności
sl: Vidni način:
sv: Synlighetsläge:
tr: Görünürlük kipi:
uk: Режим видимості:

# MapWizzardDialog|
source: Permission Mode:
ca@valencia: Mode de permisos:
eu: Baimen modua:
fr: Mode de permission :
gl: Modo de permisos:
hi: अनुमति मोड:
ia: Modo de Permission:
ka: წვდომის რეჟიმი:
pl: Tryb uprawnień:
sl: Način dovoljenja:
sv: Rättighetsläge:
tr: İzin kipi:
uk: Режим прав доступу:

# MapWizzardDialog|
source: Grid
ca@valencia: Quadrícula
eu: Sareta
fr: Grille
gl: Grade
hi: ग्रिड
ia: Grillia
ka: ბადე
pl: Siatka
sl: Mreža
sv: Rutnät
tr: Izgara
uk: Сітка

# MapWizzardDialog|
source: Grid Pattern:
ca@valencia: Patró de la quadrícula:
eu: Sareta-eredua:
fr: Quadrillage :
gl: Padrón de grade:
hi: ग्रिड पैटर्न:
ia: Patrono de Grillia:
ka: ბადის ნიმუში:
pl: Układ siatki:
sl: Vzorec mreže:
sv: Rutnätsmönster:
tr: Izgara deseni:
uk: Шаблон сітки:

# MapWizzardDialog|
source: Color:
eu: Kolorea:
fr: Couleur :
gl: Cor:
hi: रंग:
ka: ფერი:
pl: Barwa:
sl: Barva:
sv: Färg:
tr: Renk:
uk: Колір:

# MapWizzardDialog|
source: Size:
ca@valencia: Mida:
eu: Neurria:
fr: Taille :
gl: Tamaño:
hi: आकार:
ia: Dimension:
ka: ზომა:
pl: Rozmiar:
sl: Velikost:
sv: Storlek:
tr: Boyut:
uk: Розмір:

# MapWizzardDialog|
source: Scale:
ca@valencia: Escala:
eu: Eskala:
fr: Échelle :
gl: Escala:
hi: पैमाना:
ia: Scala:
ka: გაფართოება:
pl: Skala:
sl: Lestvica:
sv: Skala:
tr: Ölçek:
uk: Масштаб:

# MapWizzardDialog|
source: mile
ca@valencia: milla
eu: milia
gl: milla
hi: मील
ia: millia
ka: მილი
pl: mila
sl: milja
tr: mil
uk: миля

# MapWizzardDialog|
source: yard
ca@valencia: iarda
eu: yarda
gl: iarda
hi: यार्ड
ka: იარდი
pl: jard
sl: seženj

# MapWizzardDialog|
source: inch
ca@valencia: polzada
eu: hazbete
fr: pouce
gl: polgada
hi: इंच
ia: uncia (inch)
ka: დუიმი
pl: cal
sl: palec
sv: tum
tr: inç
uk: дюйм

# MapWizzardDialog|
source: foot
ca@valencia: peu
eu: oin
fr: pied
gl: pé
hi: पैर
ia: pede
ka: ტერფი
pl: stopa
sl: čevelj
sv: fot
tr: ayak
uk: фут

# MapWizzardDialog|
source: px
hi: पिक्सल
pl: piks.
sl: sl. točk
sv: bildpunkter
tr: pks
uk: пк

# campaign::AntagonistBoard|
source: Edit Token
ca@valencia: Edició de testimoni
eu: Editatu tokena
fr: Modifier un jeton
gl: Editar o pase
hi: टोकन संपादित करें
ia: Modifica Indicio
ka: კოდის ჩასწორება
pl: Edytuj token
sk: Upraviť token
sl: Uredi žeton
sv: Redigera symbol
tr: Jetonu Düzenle
uk: Редагувати жетон

# campaign::AntagonistBoard|
source: Clone Character
ca@valencia: Clona el personatge
eu: Konatu pertsonaia
fr: Cloner un personnage
gl: Clonar a personaxe
hi: क्लोन कैरेक्टर
ia: Clona Character
ka: სიმბოლოს კლონირება
pl: Powiel postać
sk: Klonovať postavu
sl: Kloniraj lik
sv: Duplicera karaktär
tr: Karakteri Klonla
uk: Клонувати персонажа

# campaign::AntagonistBoard|
source: Change Image
ca@valencia: Canvia la imatge
eu: Aldatu irudia
fr: Modifier une image
gl: Cambiar a imaxe
hi: छवि बदलें
ia: Cambia imagine
ka: გამოსახულების შეცვლა
pl: Zmień obraz
sk: Zmeniť obrázok
sl: Spremeni sliko
sv: Ändra bild
tr: Görseli Değiştir
uk: Змінити зображення

# campaign::AntagonistBoard|
source: Main columns
ca@valencia: Columnes principals
eu: Zutabe nagusiak
fr: Colonnes principales
gl: Columnas principais
hi: मुख्य स्तंभ
ia: Columnas principal
ka: მთავარი სვეტებ ი
pl: Główne kolumny
sk: Hlavné stĺpce
sl: Glavni stolpci
sv: Huvudkolumner
tr: Ana Sütunlar
uk: Основні стовпчики

# campaign::AntagonistBoard|
source: Minimal Columns
ca@valencia: Columnes mínimes
eu: Gutxieneko zutabeak
fr: Colonnes minimales
gl: Columnas mínimas
hi: न्यूनतम कॉलम
ia: Columnas minimal
ka: მთავარი სვეტებ ი
pl: Najmniej kolumn
sk: Minimálne stĺpce
sl: Minimalni stolpci
sv: Minimalt antal kolumner
tr: En Küçük Sütunlar
uk: Мінімальні стовпчики

# campaign::AntagonistBoard|
source: Save
ca@valencia: Guarda
eu: Gorde
fr: Enregistrer
gl: Gardar
hi: बचाना
ia: Salveguarda
ka: შენახვა
pl: Zapisz
sk: Uložiť
sl: Shrani
sv: Spara
tr: Kaydet
uk: Зберегти

# campaign::AntagonistBoard|
source: Show Columns
ca@valencia: Mostra les columnes
eu: Erakutsi zutabeak
fr: Afficher les colonnes
gl: Amosar as columnas
hi: कॉलम दिखाएं
ia: Monstra columnas
ka: სვეტებს ჩვენება
pl: Pokaż kolumny
sk: Zobraziť stĺpce
sl: Pokaži stolpce
sv: Visa kolumner
tr: Sütunları Göster
uk: Показати стовпчики

# AntagonistBoard|
source: Search:
ca@valencia: Busca:
eu: Bilatu:
fr: Rechercher :
gl: Buscar:
hi: खोज:
ia: Cerca:
ka: ძებნა:
pl: Poszukaj:
sl: Išči:
sv: Sök:
tr: Ara:
uk: Пошук:

# AntagonistBoard|
source: Advanced
ca@valencia: Avançat
eu: Aurreratua
fr: Avancé
gl: Avanzado
hi: विकसित
ia: Avantiate
ka: დამატებითი
pl: Rozszerzone
sl: Napredno
sv: Avancerat
tr: Gelişmiş
uk: Додатково

# AntagonistBoard|
source: Without
ca@valencia: Sense
eu: Gabe,
fr: Sans
gl: Sen
hi: बिना
ia: Sin
ka: გარეშე
pl: Bez
sl: Brez
sv: Utan
tr: Şu olmadan
uk: Без

# AntagonistBoard|
source: with
ca@valencia: amb
eu: honekin,
fr: avec
gl: con
hi: साथ
ia: con
ka: რით
pl: z
sl: z
sv: med
tr: Şununla
uk: з

# AntagonistBoard|
source: exclude:
ca@valencia: exclou:
eu: kanporatu:
fr: exclure :
gl: excluír:
hi: बहिष्कृत करें:
ka: გამორიცხვა:
pl: wyklucz:
sl: izvzemi:
sv: undanta:
tr: Dışla:
uk: виключити:

# AntagonistBoard|
source: tags:
ca@valencia: etiquetes:
eu: etiketak:
fr: Étiquettes :
gl: etiquetas:
hi: टैग:
ia: Etiquettas:
ka: ჭდეები:
pl: znaczniki:
sl: značke:
sv: etiketter:
tr: Etiketler:
uk: мітки:

# AntagonistBoard|
source: Actions:
ca@valencia: Accions:
eu: Ekintzak:
gl: Accións:
hi: क्रियाएँ:
ia: Actiones:
ka: ქმედებები:
pl: Działania:
sl: Dejanja:
sv: Åtgärder:
tr: Eylemler:
uk: Дії:

# AntagonistBoard|
source: State:
ca@valencia: Estat:
eu: Egoera:
fr: État :
gl: Estado:
hi: राज्य:
ia: Stato:
ka: მდგომარეობა:
pl: Stan:
sl: Stanje:
sv: Tillstånd:
tr: Durum:
uk: Стан:

# AntagonistBoard|
source: without
ca@valencia: sense
eu: gabe,
fr: sans
gl: sen
hi: बिना
ia: sin
ka: გარეშე
pl: bez
sl: brez
sv: utan
tr: Şu olmadan
uk: без

# AntagonistBoard|
source: exclude tags:
ca@valencia: exclou les etiquetes:
eu: kanporatu etiketak:
fr: exclure les étiquettes :
gl: excluír etiquetas:
hi: टैग निकालें:
ka: ჭდეების გამორიცხვა:
pl: wyklucz znaczniki:
sl: izvzemi značke:
sv: undanta etiketter:
tr: Etiketleri dışla:
uk: виключити мітки:

# AntagonistBoard|
source: Health:
ca@valencia: Salut:
eu: Osasuna:
fr: Santé :
gl: Vida:
hi: स्वास्थ्य:
ia: Sanitate:
ka: ჯანმრთელობა:
pl: Zdrowie:
sl: Zdravje:
sv: Hälsa:
tr: Sağlık:
uk: Здоров'я:

# AntagonistBoard|
source: full life
ca@valencia: vida completa
eu: bizitza osoa
fr: vie entière
gl: vida completa
hi: पूर्ण जीवन
ka: სრული სიცოცხლე
pl: pełne życie
sl: polno življenje
sv: helt liv
tr: Canı Tam
uk: повне життя

# AntagonistBoard|
source: Injured
ca@valencia: Ferit greu
eu: Zaurituta
fr: Blessé
gl: Feriuse
hi: घायल
ka: დაჭრილი
pl: Zraniony
sl: Ranjen
sv: Skadad
tr: Yaralı
uk: Поранено

# AntagonistBoard|
source: Dead
ca@valencia: Mort
eu: Hilda
fr: Mort
gl: Faleceu
hi: मृत
ia: Morte
ka: მკვდარი
pl: Martwy
sl: Mrtev
sv: Död
tr: Ölü
uk: Мрець

# AntagonistBoard|
source: Initiative Score:
ca@valencia: Puntuació d'iniciativa:
eu: Ekimenaren puntuazioa:
fr: Note de l'initiative :
gl: Puntuación de iniciativa:
hi: पहल स्कोर:
ia: Ganiar (Score) de Initiativa :
ka: ინიციატივის ქულა:
pl: Punktacja inicjatywy:
sl: Začetna ocena:
sv: Initiativpoäng:
tr: İnisiyatif puanı:
uk: Рахунок ініціативи:

# AntagonistBoard|
source: Properties:
ca@valencia: Propietats:
eu: Propietateak:
fr: Propriétés :
gl: Propiedades:
hi: गुण:
ia: Proprietates:
ka: თვისებები:
pl: Właściwości:
sl: Lastnosti:
sv: Egenskaper:
tr: Özellikler:
uk: Властивості:

# AntagonistBoard|
source: Initiative Command:
ca@valencia: Ordre d'iniciativa:
eu: Ekimen-komandoa:
fr: Commande pour initiative :
gl: Orde de iniciativa:
hi: पहल आदेश:
ia: Commando de Initiativa:
ka: ინიციატივის ბრძანება:
pl: Polecenie inicjatywy:
sl: Ukaz pobude:
sv: Initiativkommando:
tr: İnisiyatif komutu:
uk: Команда ініціювання:

# AntagonistBoard|
source: Shapes:
ca@valencia: Formes:
eu: Formak:
fr: Formes :
gl: Formas:
hi: आकृतियाँ:
ia: Formas:
ka: მოყვანილობები:
pl: Kształty:
sl: Oblike:
sv: Former:
tr: Şekiller:
uk: Форми:

# AntagonistBoard|
source: Color:
eu: Kolorea:
fr: Couleur :
gl: Cor:
hi: रंग:
ka: ფერი:
pl: Barwa:
sl: Barva:
sv: Färg:
tr: Renk:
uk: Колір:

# AntagonistBoard|
source: Info
ca@valencia: Informació
eu: Informazioa
gl: Información
hi: जानकारी
ka: ინფო
pl: Szczegóły
sl: Informacije
sv: Information
tr: Bilgi
uk: Відомості

# AntagonistBoard|
source: Size:
ca@valencia: Mida:
eu: Neurria:
fr: Taille :
gl: Tamaño:
hi: आकार:
ia: Dimension:
ka: ზომა:
pl: Rozmiar:
sl: Velikost:
sv: Storlek:
tr: Boyut:
uk: Розмір:

# AntagonistBoard|
source: Initiative Value:
ca@valencia: Valor de la iniciativa:
eu: Ekimenaren balioa:
fr: Valeur de l'initiative :
gl: Valor de iniciativa:
hi: पहल मूल्य:
ia: Valor de Initiativa:
ka: ინიციატივის მნიშვნელობა:
pl: Wartość inicjatywy:
sl: Začetna vrednost:
sv: Initiativvärde:
tr: İnisiyatif değeri:
uk: Початкове значення:

# AntagonistBoard|
source: Name:
ca@valencia: Nom:
eu: Izena:
fr: Nom :
gl: Nome:
hi: नाम:
ia: Nomine:
ka: სახელი:
pl: Nazwa:
sl: Ime:
sv: Namn:
tr: Ad:
uk: Ім'я:

# AntagonistBoard|
source: Initiative Command
ca@valencia: Ordre d'iniciativa
eu: Ekimen-komandoa
fr: Commande pour initiative
gl: Orde de iniciativa
hi: पहल कमान
ia: Commando de Initiativa
ka: ინიციატივის ბრძანება
pl: Polecenie inicjatywy
sl: Ukaz pobude
sv: Initiativkommando
tr: İnisiyatif Komutu
uk: Команда ініціативи

# AntagonistBoard|
source: Change
ca@valencia: Canvia
eu: Aldatu
fr: Modifier
gl: Cambiar
hi: परिवर्तन
ia: Modifica
ka: შეცვლა
pl: Zmień
sl: Spremeni
sv: Ändra
tr: Değiştir
uk: Змінити

# AntagonistBoard|
source: Health Points
ca@valencia: Punts d'estat
eu: Osasun-puntuak
fr: Points de vie
gl: Puntos de vida
hi: स्वास्थ्य बिन्दु
ia: Punctos de Sanitate
ka: სიცოცხლის ქულები
pl: Punkty życia
sl: Točke zdravja
sv: Hälsopoäng
tr: Sağlık Puanları
uk: Очки здоров'я

# AntagonistBoard|
source: Current
ca@valencia: Actual
eu: Unekoa
fr: Courant
gl: Actuais
hi: मौजूदा
ia: Currente
ka: მიმდინარე
pl: Bieżący
sl: Trenutni
sv: Nuvarande
tr: Geçerli
uk: Поточний

# AntagonistBoard|
source: Action
ca@valencia: Acció
eu: Ekintza
gl: Acción
hi: कार्रवाई
ka: ქმედება
pl: Działanie
sl: Dejanje
sv: Åtgärd
tr: Eylem
uk: Дія

# AntagonistBoard|
source: Actions
ca@valencia: Accions
eu: Ekintzak
gl: Accións
hi: कार्रवाई
ia: Actiones
ka: ქმედებები
pl: Działania
sl: Dejanja
sv: Åtgärder
tr: Eylemler
uk: Дії

# AntagonistBoard|
source: Shape
ca@valencia: Forma
eu: Forma
fr: Forme
gl: Forma
hi: आकार
ia: Forma
ka: მოხაზულობა
pl: Kształt
sl: Oblika
sv: Form
tr: Şekil
uk: Форма

# AntagonistBoard|
source: Shapes
ca@valencia: Formes
eu: Formak
fr: Formes
gl: Formas
hi: आकार
ia: Formas
ka: მოყვანილობები
pl: Kształty
sl: Oblike
sv: Former
tr: Şekiller
uk: Форми

# AntagonistBoard|
source: Property
ca@valencia: Propietat
eu: Propietatea
fr: Propriété
gl: Propiedade
hi: संपत्ति
ia: Proprietate
ka: თვისება
pl: Właściwość
sl: Lastnost
sv: Egenskap
tr: Özellik
uk: Властивість

# AntagonistBoard|
source: Properties
ca@valencia: Propietats
eu: Propietateak
fr: Propriétés
gl: Propiedades
hi: गुण
ia: Proprietates
ka: თვისებები
pl: Właściwości
sl: Lastnosti
sv: Egenskaper
tr: Özellikler
uk: Властивості

# AntagonistBoard|
source: Add Action
ca@valencia: Afig una acció
eu: Gehitu ekintza
fr: Ajouter une action
gl: Engadir unha acción
hi: क्रिया जोड़ें
ia: Adde Action
ka: ქმედების დამატება
pl: Dodaj działanie
sl: Dodaj dejanje
sv: Lägg till åtgärd
tr: Eylem Ekle
uk: Додати дію

# AntagonistBoard|
source: add action
ca@valencia: afig una acció
eu: gehitu ekintza
fr: ajouter une action
gl: engadir unha acción
hi: कार्रवाई जोड़ें
ia: Adde Action
ka: ქმედების დამატება
pl: dodaj działanie
sl: dodaj dejanje
sv: lägg till åtgärd
tr: eylem ekle
uk: додати дію

# AntagonistBoard|
source: Remove Action
ca@valencia: Elimina l'acció
eu: Kendu ekintza
fr: Supprimer l'action
gl: Retirar a acción
hi: कार्रवाई हटाएँ
ka: ქმედების წაშლა
pl: Usuń działanie
sl: Odstrani dejanje
sv: Ta bort åtgärd
tr: Eylemi Kaldır
uk: Вилучити дію

# AntagonistBoard|
source: Add Shape
ca@valencia: Afig una forma
eu: Gehitu forma
fr: Ajouter une forme
gl: Engadir unha forma
hi: आकार जोड़ें
ia: Adde forma
ka: მოხაზულობის დამატება
pl: Dodaj kształt
sl: Dodaj obliko
sv: Lägg till form
tr: Şekil Ekle
uk: Додати форму

# AntagonistBoard|
source: Remove Shape
ca@valencia: Elimina la forma
eu: Kendu forma
fr: Supprimer une forme
gl: Retirar a forma
hi: आकृति हटाएँ
ia: Remove Forma
ka: მოხაზულობის წაშლა
pl: Usuń kształt
sl: Odstrani obliko
sv: Ta bort form
tr: Şekli Kaldır
uk: Вилучити форму

# AntagonistBoard|
source: Add Property
ca@valencia: Afig una propietat
eu: Gehitu propietatea
fr: Ajouter une propriété
gl: Engadir unha propiedade
hi: संपत्ति जोड़ें
ia: Adde proprietate
ka: თვისების დამატება
pl: Dodaj własność
sl: Dodaj lastnost
sv: Lägg till egenskap
tr: Özellik Ekle
uk: Додати властивість

# AntagonistBoard|
source: Remove Property
ca@valencia: Elimina la propietat
eu: Kendu propietatea
fr: Supprimer une propriété
gl: Retirar a propiedade
hi: संपत्ति हटाएँ
ia: Remove proprietate
ka: თვისების წაშლა
pl: Ustaw właściwość
sl: Odstrani lastnost
sv: Ta bort egenskap
tr: Özelliği Kaldır
uk: Вилучити властивість

# AntagonistBoard|
source: Add Character
ca@valencia: Afig un personatge
eu: Gehitu pertsonaia
fr: Ajouter un caractère
gl: Engadir unha personaxe
hi: चरित्र जोड़ें
ia: Adde Character
ka: სიმბოლოს დამატება
pl: Dodaj postać
sl: Dodaj lik
sv: Lägg till karaktär
tr: Karakter Ekle
uk: Додати символ

# AntagonistBoard|
source: Remove Character
ca@valencia: Elimina el personatge
eu: Kendu pertsonaia
fr: Supprimer un caractère
gl: Retirar a personaxe
hi: वर्ण हटाएँ
ia: Remove character (personage)
ka: სიმბოლოს წაშლა
pl: Usuń postać
sl: Odstrani lik
sv: Ta bort karaktär
tr: Karakteri Kaldır
uk: Вилучити персонаж

# AudioPlayer|
source: Background Music
ca@valencia: Música de fons
eu: Hondoko musika
fr: Musique de fond
gl: Música de fondo
hi: पृष्ठभूमि संगीत
ia: Musica de fundo
ka: ფონის მუსიკა
pl: Muzyka w tle
sk: Hudba na pozadí
sl: Glasba v ozadju
sv: Bakgrundsmusik
tr: Arka Plan Müziği
uk: Фонова музика

# AudioPlayer|
source: Show/hide Player %1
ca@valencia: Mostra o oculta el jugador %1
eu: Erakutsi/Ezkutatu %1 jokalaria
fr: Afficher / Masquer le joueur %1
gl: Amosar ou agochar a persoa participante %1
hi: प्लेयर %1 दिखाएँ/छिपाएँ
ia: Monstra/cela jocator %1
ka: %1 მოთმაშის ჩვენება/დამალვა
pl: Pokaż/ukryj odtwarzacz %1
sk: Zobraziť/skryť hráča %1
sl: Pokaži/skrij igralca %1
sv: Visa eller dölj spelare %1
tr: Göster/Gizle: Oyuncu %1
uk: Показати/Приховати гравця %1

# campaign::CampaignDock|
source: Campaign Content
ca@valencia: Contingut de la campanya
eu: Kanpainaren edukia
fr: Contenu de la campagne
gl: Contido da campaña
hi: अभियान सामग्री
ia: Contento de Campania
ka: კამპანიის შემცველობა
pl: Zawartość kampanii
sk: Obsah kampane
sl: Vsebina bojnega pohoda
sv: Kampanjinnehåll
tr: Sefer İçeriği
uk: Вміст кампанії

# campaign::CampaignDock|
source: All
ca@valencia: Tot
eu: Dena
fr: Tous
gl: Todo
hi: सभी
ia: Toto
ka: ყველა
pl: Wszystkie
sk: Všetko
sl: Vse
sv: Alla
tr: Tümü
uk: Усі

# campaign::CampaignDock|
source: AudioFile
ca@valencia: Fitxer d'àudio
eu: Audio-fitxategia
fr: Fichier audio
gl: Ficheiro de son
hi: ऑडियोफ़ाइल
ia: AudioFile (File Audio)
ka: აუდიოფაილი
pl: Plik dźwiękowy
sk: Zvukový súbor
sl: Zvočna datoteka
sv: Ljudfil
tr: Ses Dosyası
uk: Звуковий файл

# campaign::CampaignDock|
source: CharacterSheet
ca@valencia: Full de personatge
eu: Pertsonaia-orria
fr: Fiche de personnage
gl: Folla de personaxe
hi: कैरेक्टरशीट
ia: CharacterSheet (Folio de Personage)
ka: სიმბოლოებს გვერდი
pl: Arkusz postaci
sk: Karta postavy
sl: Opis lika
sv: Karaktärsblad
tr: Karakter Sayfası
uk: Аркуш персонажів

# campaign::CampaignDock|
source: Image
ca@valencia: Imatge
eu: Irudia
gl: Imaxe
hi: छवि
ia: Imagine
ka: სურათი
pl: Obraz
sk: Obrázok
sl: Slika
sv: Bild
tr: Görsel
uk: Зображення

# campaign::CampaignDock|
source: Map
ca@valencia: Mapa
eu: Mapa
fr: Carte
gl: Mapa
hi: नक्शा
ia: Mappa
ka: რუკა
pl: Mapa
sk: Mapa
sl: Preslikaj
sv: Karta
tr: Harita
uk: Карта

# campaign::CampaignDock|
source: Mindmap
ca@valencia: Mapa mental
eu: Gogoeta-mapa
fr: Carte mentale
gl: Mapa mental
hi: मन में नक्शे बनाना
pl: Mapa myśli
sk: Myšlienková mapa
sl: Miselni vzorec
sv: Tankekarta
tr: Akıl Haritası
uk: Карта думок

# campaign::CampaignDock|
source: PlayList
ca@valencia: Llista de reproducció
eu: Jotze-zerrenda
fr: Liste de lecture
gl: Lista de reprodución
hi: प्लेलिस्ट में जोड़ें
ia: Lista de reproduction
ka: დასაკრავი სია
pl: Lista odtwarzania
sk: Zoznam skladieb
sl: Seznam predvajanja
sv: Spellista
tr: Çalma Listesi
uk: Список відтворення

# campaign::CampaignDock|
source: Text
eu: Testua
fr: Texte
gl: Texto
hi: मूलपाठ
ia: Texto
ka: ტექსტი
pl: Tekst
sl: Besedilo
tr: Metin
uk: Текст

# campaign::CampaignDock|
source: Token
ca@valencia: Testimoni
eu: Tokena
fr: Jeton
gl: Código
hi: टोकन
ia: Indicio
ka: ტოკენი
sl: Žeton
sv: Symbol
tr: Jeton
uk: Жетон

# campaign::CampaignDock|
source: WebPage
ca@valencia: Pàgina web
eu: Web-orria
fr: - Page Internet
gl: Páxina web
hi: वेब पृष्ठ
ia: Pagina de Web
ka: ვებგვერდი
pl: Strona sieciowa
sk: Webová stránka
sl: Spletna stran
sv: Webbsida
tr: Web Sayfası
uk: Вебсторінка

# CampaignDock|
source: Campaign Content
ca@valencia: Contingut de la campanya
eu: Kanpainaren edukia
fr: Contenu de la campagne
gl: Contido da campaña
hi: अभियान सामग्री
ia: Contento de Campania
ka: კამპანიის შემცველობა
pl: Zawartość kampanii
sl: Vsebina bojnega pohoda
sv: Kampanjinnehåll
tr: Sefer İçeriği
uk: Вміст кампанії

# CampaignDock|
source: Search
ca@valencia: Busca
eu: Bilatu
fr: Rechercher
gl: Buscar
hi: खोज
ia: Cerca
ka: ძებნა
pl: Poszukaj
sl: Išči
sv: Sök
tr: Ara
uk: Пошук

# CampaignDock|
source: Type:
ca@valencia: Tipus:
eu: Mota:
gl: Tipo:
hi: प्रकार:
ia: Typo:
ka: ტიპი:
pl: Rodzaj:
sl: Vrsta:
sv: Typ:
tr: Tür:
uk: Тип:

# ChannelListPanel|
source: Edit Channel
ca@valencia: Edita el canal
eu: Editatu kanala
fr: Modifier un canal
gl: Editar a canle
hi: चैनल संपादित करें
ia: Modifica canal
ka: არხის ჩასწორება
pl: Edytuj kanał
sk: Upraviť kanál
sl: Uredi kanal
sv: Redigera kanal
tr: Kanalı Düzenle
uk: Змінити канал

# ChannelListPanel|
source: Lock/Unlock Channel
ca@valencia: Bloqueja/desbloqueja el canal
eu: Giltzatu/giltzagetu kanala
fr: Verrouiller / Déverrouiller un canal
gl: Conmutar o bloqueo da canle
hi: चैनल लॉक/अनलॉक करें
ia: Bloca/Disbloca Canal
ka: არხის დაბლოკვა/განბლოკვა
pl: Zablokuj/odblokuj kanał
sk: Zablokovať/Odblokovať kanál
sl: Zakleni/odkleni kanal
sv: Lås eller lås upp kanal
tr: Kanalı Kilitle/Aç
uk: Заблокувати/Розблокувати канал

# ChannelListPanel|
source: Switch to channel
ca@valencia: Canvia al canal
eu: Aldatu kanalera
fr: Basculer vers le canal
gl: Cambiar á canle
hi: चैनल पर स्विच करें
ia: Commuta a canale
ka: არხზე გადართვა
pl: Przełącz na kanał
sk: Prepnúť na kanál
sl: Preklopi na kanal
sv: Byt till kanal
tr: Kanala Geç
uk: Перемкнутися на канал

# ChannelListPanel|
source: Set/Unset Channel Password
ca@valencia: Establix/elimina la contrasenya del canal
eu: Ezarri/kendu kanaleko pasahitza
fr: Définir / Annuler un mot de passe pour un canal
gl: Definir ou retirar o contrasinal da canle
hi: चैनल पासवर्ड सेट/अनसेट करें
ia: Fixa/De-fixa Contrasigno de Canal
ka: არხის პაროლის დაყენება/მოხსნა
pl: Ustaw/usuń hasło kanału
sk: Nastaviť/Odstrániť heslo kanála
sl: Nastavi/razveljavi geslo kanala
sv: Ställ in eller ta bort kanallösenord
tr: Kanal Parolasını Ayarla/Kaldır
uk: Встановити/Зняти пароль каналу

# ChannelListPanel|
source: Add channel
ca@valencia: Afig un canal
eu: Gehitu kanala
fr: Ajouter un canal
gl: Engadir unha canle
hi: चैनल जोड़ें
ia: Adde Canale
ka: არხის დამატება
pl: Dodaj kanał
sk: Pridať kanál
sl: Dodaj kanal
sv: Lägg till kanal
tr: Kanal Ekle
uk: Додати канал

# ChannelListPanel|
source: Add subchannel
ca@valencia: Afig un subcanal
eu: Gehitu azpikanala
fr: Ajouter un sous-canal
gl: Engadir unha subcanle
hi: उपचैनल जोड़ें
ia: Adde subcanale
ka: ქვეარხის დამატება
pl: Dodaj podkanał
sk: Pridať podkanál
sl: Dodaj podkanal
sv: Lägg till delkanal
tr: Alt Kanal Ekle
uk: Додати підканал

# ChannelListPanel|
source: Delete Channel
ca@valencia: Suprimix el canal
eu: Ezabatu kanala
fr: Supprimer un canal
gl: Eliminar a canle
hi: चैनल हटाएं
ia: Dele Canale
ka: არხის წაშლა
pl: Usuń kanał
sk: Vymazať kanál
sl: Izbriši kanal
sv: Ta bort kanal
tr: Kanalı Sil
uk: Вилучити канал

# ChannelListPanel|
source: Set Default
ca@valencia: Establix com a predeterminat
eu: Ezarri lehenetsia
fr: Définir à la valeur par défaut
gl: Pór como predeterminado
hi: सेट डिफ़ॉल्ट
ia: Fixa predefinite
ka: ნაგულისხმევი მიშვნელობა
pl: Ustaw domyślne
sk: Nastaviť predvolené
sl: Nastavi privzeto
sv: Ange standardvärde
tr: Öntanımlı Olarak Ayarla
uk: Зробити типовим
