Repository: KDE/rolisteam
Catalog: poqm/*/rolisteam_qt.po
Languages: ca@valencia, eu, fr, gl, hi, ia, ka, pl, sk, sl, sv, tr, uk

# MainWindow|
source: The %1 donation page can be found online at :<br> <a href="https://liberapay.com/Rolisteam/donate">https://liberapay.com/Rolisteam/donate</a>
eu: %1 dohaintza-orria, lerroan, ondoko lekuan aurki daiteke:<br><a href="https://liberapay.com/Rolisteam/donate">https://liberapay.com/Rolisteam/donate</a>
ka: %1-ისთვის შეწირვის გვერდი შეგიძლიათ იპოვოთ ონლაინ, მისამართზე :<br> <a href="https://liberapay.com/Rolisteam/donate">https://liberapay.com/Rolisteam/donate</a>
sk: Stránka %1 pre darcov je k dispozícii online na :<br> <a href="https://liberapay.com/Rolisteam/donate">https://liberapay.com/Rolisteam/donate</a>

# MainWindow|
source: Untitled
eu: Izengabea
ka: უსახელო
sk: Bez názvu

# MainWindow|
source: Documentation of Rcse can be found online at :<br> <a href="%1">%1</a>
eu: RCSEren dokumentazioa lerroan hemen aurki daiteke:<br> <a href="%1">%1</a>
ka: RCSE_ის დოკუმენტაცია შეგიძლიათ იპოვოთ ონლაინ, მისამართზე :<br> <a href="%1">%1</a>
sk: Dokumentáciu k Rcse nájdete online na :<br> <a href="%1">%1</a>

# MainWindow|
source: The charactersheet has unsaved changes.
eu: Pertsonaien-orriak gorde gabeko aldaketak ditu.
ka: ამ სიმბოლოების გვერდზე შეუნახავი ცვლილებბია.
sk: Karta postavy má neuložené zmeny.

# MainWindow|
source: Image Generation
eu: Irudiak sortzea
ka: გამოსახულების გენერაცია
sk: Generovanie obrázka

# MainWindow|
source: Image generation in progress
eu: Irudi sortzea martxan
ka: მიმდინარეობს გამოსახულების გენერაცია
sk: Prebieha generovanie obrázka

# MainWindow|
source: Open Background Image
eu: Ireki atzeko planoko irudia
ka: ფონის სურათის გახსნა
sk: Otvoriť obrázok pozadia

# MainWindow|
source: Open Image
eu: Ireki irudia
ka: გამოსახულების გახსნა
sk: Otvoriť obrázok

# MainWindow|
source: Save CharacterSheet
eu: Gorde pertsonaien-orria
ka: სიმბოლოების გვერდის შენახვა
sk: Uložiť kartu postavy

# MainWindow|
source: Rolisteam CharacterSheet (*.rcs)
eu: Rolisteam pertsonaien-orri ikuspegia (*.rcs)
ka: Rolisteam სიმბოლოების გვერდი (*.rcs)
sk: Karta postavy Rolisteam (*.rcs)

# MainWindow|
source: Do you want to erase current QML code ?
eu: Uneko QML kodea ezabatu nahi duzu?
ka: გნებავთ, წაშალოთ მიმდინარე QML კოდი?
sk: Chcete vymazať aktuálny kód QML ?

# MainWindow|
source: Generate QML code will override any change you made in the QML.<br/>Do you really want to generate QML code ?
eu: Sortu QML kodea erabiltzean «QML»en egin dituzun aldaketa guztiak gainidatziko dira.<br/>Benetan sortu nahi duzu QML kodea?
ka: QML კოდის გენერაცია QML-ში თქვენს მიერ შეტანილ ყველა ცვლილებას გადაფარავს. <br/>მართლა გნებავთ QML კოდის გენერაცია?
sk: Generovanie kódu QML prepíše všetky zmeny vykonané v QML.<br/>Naozaj chcete generovať kód QML ?

# MainWindow|
source: Save CharacterSheet View
eu: Gorde pertsonaien-orri ikuspegia
ka: CharacterSheet-ის ხედის შენახვა
sk: Uložiť zobrazenie karty postavy

# MainWindow|
source: Rolisteam CharacterSheet View (*.qml)
eu: Rolisteam pertsonaien-orri ikuspegia (*.qml)
ka: Rolisteam CharacterSheet-ის ხედი (*.qml)
sk: Zobrazenie karty postavy Rolisteam (*.qml)

# MainWindow|
source: Copy Path
eu: Kopiatu bide-izena
ka: ბილიკის კოპირება
sk: Kopírovať cestu

# MainWindow|
source: Copy Url
eu: Kopiatu URLa
ka: URL-ის კოპირება
sk: Kopírovať Url

# MainWindow|
source: Replace Image
eu: Ordeztu irudia
ka: გამოსახულებს ჩანაცვლება
sk: Nahradiť obrázok

# MainWindow|
source: Remove Image
eu: Kendu irudia
ka: სურათის წაშლა
sk: Odstrániť obrázok

# MainWindow|
source: Reload image from file
eu: Birzamatu irudia fitxategitik
ka: გამოსახულების ფაილიდან თავიდან ჩატვირთვა
sk: Znovu načítať obrázok zo súboru

# MainWindow|
source: Load Image
eu: Zamatu irudia
ka: გამოსახულების ჩატვირთვა
sk: Načítať obrázok

# MainWindow|
source: Supported Image Format (*.jpg *.png *.svg *.gif)
eu: Onartutako irudi-formatuak (*.jpg *.png *.svg *.gif)
ka: გამოსახულების მხარდაჭერილი ფორმატი (*.jpg *.png *.svg *.gif)
sk: Podporovaný formát obrázkov (*.jpg *.png *.svg *.gif)

# MainWindow|
source: Add character
eu: Gehitu pertsonaia
ka: სიმბოლოს დამატება
sk: Pridať postavu

# MainWindow|
source: Delete character
eu: Ezabatu pertsonaia
ka: სიმბოლოს წაშლა
sk: Vymazať postavu

# MainWindow|
source: Character's Name
eu: Pertsonaiaren izena
ka: სიმბოლოს სახელი
sk: Meno postavy

# MainWindow|
source: Apply on Selection
eu: Erabili hautapenean
ka: მონიშნულზე გადატარება
sk: Použiť na na výber

# MainWindow|
source: Apply on all characters
eu: Erabili pertsonaia guztietan
ka: ყველა სიმბოლოზე გადატარება
sk: Použiť na všetky postavy

# PreferencesDialog|
source: Directory to save QML file
eu: QML fitxategia gordetzeko direktorioa
fr: Dossier pour l'enregistrement du fichier « QML »
gl: Cartafol no que gardar o ficheiro QML
ka: QML ფაილების შესანახი საქაღალდე
pl: Katalog do zapisywania plików QML
sk: Adresár na uloženie súboru QML
sv: Katalog för att spara QML-fil

# PreferencesDialog|
source: Place to save Generated files
eu: Sortutako fitxategiak gordetzeko lekua
fr: Emplacement pour l'enregistrement des fichiers générés
gl: Lugar onde gardar os ficheiros xerados
ka: ადგილი, სადაც დაგენერირებულ ფაილების შევინახავ
pl: Miejsce zapisu wytworzonych plików
sk: Miesto na uloženie generovaných súborov
sv: Plats att spara generade filer

# TableCanvasField|
source: Properties
eu: Propietateak
ka: თვისებები
sk: Vlastnosti

# MainWindow|
source: Antagonist Table
eu: Aurkarien taula
ka: ანტაგონისტი ცხრილი
sk: Tabuľka súperov

# MainWindow|
source: Connection has been lost. %1 will be close
eu: Konexioa galdu da. %1 itxiko da
fr: La connexion a été perdue. %1 sera fermé.
gl: Perdeuse a conexión. %1 pecharase.
ka: მიერთება შეწყდა. %1 დაიხურება
sk: Spojenie sa stratilo. %1 bude zatvorené
sv: Anslutningen har förlorats. %1 kommer att stängas.

# MainWindow|
source: Connection lost
eu: Konexioa galdu da
fr: Connexion perdue
gl: Perdeuse a conexión
ka: კავშირი დაკარგულია
sk: Spojenie stratené
sv: Anslutningen förlorad

# MainWindow|
source: Documentation of %1 can be found online at :<br> <a href="http://doc.rolisteam.org">http://doc.rolisteam.org/</a>
eu: %1(e)(r)(e)n dokumentazioa lerroan hemen aurki daiteke:<br> <a href="http://doc.rolisteam.org">http://doc.rolisteam.org/</a>

# MainWindow|
source: The %1 version has been released. Please take a look at <a href="http://www.rolisteam.org/download">Download page</a> for more information
eu: %1 bertsioa kaleratu da. Mesedez, begiratu <a href="http://www.rolisteam.org/download">Zama-jasiteko orrian</a> informazio gehiago jasotzeko
ka: გამოსულია ვერსია %1. მეტი ინფორმაციისთვის იხილეთ <a href="http://www.rolisteam.org/download">გადმოწერის გვერდი</a>
sk: Bola vydaná verzia %1. Viac informácií nájdete na <a href="http://www.rolisteam.org/download">Stránke na stiahnutie</a>

# MainWindow|
source: Export from %1
eu: Esportatu %1(e)tik
ka: %1-დან გატანა
sk: Exportovať z %1

# MainWindow|
source: unknown
eu: ezezaguna
ka: უცნობი
sk: neznáme

# MainWindow|
source: Sub-&Windows
eu: Azpi-&Leihoak
ka: ქვე-&ფანჯრები

# MainWindow|
source: Audio Player
eu: Audio jotzailea
ka: მუსიკის დამკვრელი

# MindMapControllerBase|
source: Root
eu: Erroa
fr: Racine
gl: Raíz
pl: Korzeń
sk: Koreň
sv: Rot

# MediaModel|
source: Directory
eu: Direktorioa
ka: საქაღალდე
sk: Adresár

# UpnpNat|
source: Fail to add port mapping (%1/%2) : error :
eu: Ataka mapatzea gehitzea huts egin du (%1/%2) : errorea :
ka: პორტის გადამისამართების (%1/%2) დამატება შეუძლებელია: შეცდომა :
sk: Zlyhanie pri pridávaní mapovania portov (%1/%2) : chyba :

# ButtonGrid|
source: Remove Selection
eu: Kendu hautapena
ka: მონიშვნულის წაშლა
sk: Odstrániť výber

# main|
source: RMindMap
eu: RGogoetaMapa

# PackageItem|
source: Title
eu: Titulua
ka: სათაური
sk: Titul

# BoxModel|
source: Root
eu: Erroa
sk: Koreň

# BoxModel|
source: New Node
eu: Nodo berria
ka: ახალი კვანძის დამატება
sk: Nový uzol

# PlayerWidget|
source: Open Directory
eu: Ireki direktorioa
ka: საქაღალდის გახსნა
sk: Otvoriť adresár

# AboutRolisteam|
source: English & French
eu: Ingelesa eta frantsesa
fr: Anglais & Français
gl: Inglés e francés
ka: ინგლისური და ფრანგული
sk: Angličtina a francúzština
sv: Engelska och franska

# AboutRolisteam|
source: Portuguese
eu: Portugesa
fr: Portugais
gl: Portugués
ka: პორტუგალიური
sk: Portugalčina
sv: Portugisiska

# AboutRolisteam|
source: Hungarian
eu: Hungariera
fr: Hongrois
gl: Húngaro
ka: უნგრული
sk: Maďarčina
sv: Ungerska

# AboutRolisteam|
source: Turkish
eu: Turkiera
fr: Turc
gl: Turco
ka: თურქული
sk: Turečtina
sv: Turkiska

# AboutRolisteam|
source: French & German
eu: Frantsesa eta alemana
fr: Français & Allemand
gl: Francés e alemán
ka: ფრანგული და გერმანული
sk: Francúzština a nemčina
sv: Franska och tyska

# AboutRolisteam|
source: Romanian
eu: Errumaniera
fr: Roumain
gl: Romanés
ka: რუმინული
sk: Rumunčina
sv: Rumänska

# AboutRolisteam|
source: Spanish
eu: Gaztelania
fr: Espagnol
gl: Castelán
ka: ესპანური
sk: Španielčina
sv: Spanska

# AboutRolisteam|
source: Dutch
eu: Nederlandera
fr: Néerlandais
gl: Holandés
ka: ჰოლანდიური
sk: Holandčina
sv: Holländska

# AboutRolisteam|
source: Catalan
eu: Katalana
gl: Catalán
ka: კატალანური
sk: Katalánčina
sv: Katalanska

# AboutRolisteam|
source: Rolisteam helps you to manage a tabletop role playing game with remote friends/players. It provides many features to share maps, pictures and it also includes tool to communicate with your friends/players. The goal is to make Rolisteam-managed RPG games as good as RPG games around your table. To achieve it, we are working hard to provide you more and more features. Existing features : Map sharing (with permission management), Image sharing, background music, dice roll and so on. Rolisteam is written in Qt5
eu: «Rolisteam»ek mahaigaineko rolean jolasteko joko bat urruneko lagunekin/jokalariekin jolasten laguntzen dizu. Mapak, irudiak, partekatzeko ezaugarri asko ditu, lagunekin/jokalariekin komunikatzeko tresnak ere bai. Bere xedea «Rolisteam»ekin kudeatutako RPG jokoak mahai baten inguruan jokatutakoak bezain onak izatea du. Hori lortzeko, lanean gogor ari gara, ezaugarri gehiago emateko. Dagoeneko dituen ezaugarriak: Mapak partekatzea (baimen kudeatzailearekin), irudiak partekatzea, hondoko musika, dadoak jaurtitzea, eta abar. Rolisteam «Qt5»ekin idatzita dago.
fr: Le logiciel Rolisteam vous aide à gérer un jeu de rôle sur table avec des ami(e)s/joueurs et joueuses distants. Il offre de nombreuses fonctionnalités pour partager des cartes, des images. Il intègre également un outil pour communiquer avec ami(e)s/joueurs et joueuses. Son objectif est de rendre les jeux de rôles (RPG) gérés par Rolisteam aussi bons que les jeux de rôles sur table. Pour y parvenir, l'équipe de Rolisteam travaille dur pour vous fournir de plus en plus de fonctionnalités. Fonctions existantes : Partage de cartes (avec gestion des autorisations), partage d'images, musique de fond, lancer de dés et ainsi de suite. Rolisteam est écrit en Qt5.
gl: Rolisteam axúdalle a xestionar unha partida de rol con amizades ou participantes en remoto. Fornece moitas funcionalidades para compartir mapas, imaxes, e unha ferramenta para comunicarse coas amizades ou participantes. O obxectivo é que as partidas de rol xestionadas con Rolisteam sexan tan boas como as que suceden nunha mesa. Para conseguilo, traballamos arduamente en engadir máis funcionalidades. As funcionalidades actuais inclúen: compartir mapas (con xestión de permisos), compartir imaxes, música de fondo, e lanzamento de datos, entre outras. Rolisteam está escrito en Qt 5.
ka: Rolisteam დაგეხმარებათ მართოთ მაგიდის როლური თამაში დისტანციურ მეგობრებთან / მოთამაშეებთან. ის გთავაზობთ ბევრ მახასიათებელს რუქების, სურათების გასაზიარებლად და ის ასევე მოიცავს თქვენს მეგობრებთან / მოთამაშეებთან კომუნიკაციის ინსტრუმენტს. მიზანია, რომ Rolisteam-ის მართული RPG თამაშები ისეთივე კარგი იყოს, როგორც RPG თამაშები თქვენი მაგიდის გარშემო. ამის მისაღწევად, ჩვენ ბევრს ვმუშაობთ, რომ უფრო და უფრო მეტი ფუნქცია მოგაწოდოთ. არსებული მახასიათებლები: რუკის გაზიარება (ნებართვის მენეჯმენტით), სურათის გაზიარება, მუსიკის ფონური მუსიკა, კამათლების როლი და ა.შ. Rolisteam იწერება Qt5- ში
sk: Rolisteam vám pomôže spravovať stolové hry na hranie rolí so vzdialenými priateľmi/hráčmi. Poskytuje mnoho funkcií na zdieľanie máp, obrázkov a obsahuje aj nástroj na komunikáciu s priateľmi/hráčmi. Cieľom je, aby RPG hry spravované s Rolisteam boli rovnako dobré ako RPG hry pri vašom stole. Aby sme to dosiahli, usilovne pracujeme na tom, aby sme vám poskytovali čoraz viac funkcií. Existujúce funkcie : Zdieľanie mapy (so správou oprávnení), zdieľanie obrázkov, hudba na pozadí, hod kockou atď. Aplikácia Rolisteam je napísaná v Qt5
sv: Rolisteam hjälper dig att hantera ett rollspel med fjärranslutna vänner/spelare. Det erbjuder många funktioner för att dela kartor, foton, och det innehåller också verktyg för att kommunicera med dina vänner/spelare. Målet är att göra rollspel hanterade av Rolisteam lika bra som bordsspel. För att uppnå det arbetar vi hårt för att ge dig fler och fler funktioner. Befintliga funktioner: kartdelning (med behörighetshantering), bilddelning, bakgrundsmusik, tärningskast och så vidare. Rolisteam är skrivet i Qt5.

# AboutRolisteam|
source: Current developers
eu: Egungo garatzaileak
fr: Développeurs actuels
gl: Equipo desenvolvedor actual
ka: ახლანდელი პროგრამისტები
sk: Súčasní vývojári
sv: Nuvarande utvecklare

# AboutRolisteam|
source: Contributors
eu: Kolaboratzaileak
fr: Contributeurs
gl: Contribuíntes
ka: შემომწირავები
sk: Prispievatelia
sv: Bidragsgivare

# AboutRolisteam|
source: Translators
eu: Itzultzaileak
fr: Traducteurs
gl: Traducións
ka: მთარგმნელები
sk: Prekladatelia
sv: Översättare

# PreferencesDialog|
source: Add new directory
eu: Gehitu direktorio berria
ka: ახალი საქაღალდის დამატება
sk: Pridať nový adresár

# PreferencesDialogBox|
source: Show time
eu: Erakutsi denbora
gl: Amosar a hora.
ka: დროის ჩვენება
sv: Visa tid

# PreferencesDialogBox|
source: Color of Time:
eu: Denboraren kolorea:
gl: Cor da hora:
ka: დროის ფერი:
sv: Tidsfärg:

# PreferencesDialogBox|
source: Hide Long commands
eu: Ezkutatu komando luzeak
gl: Agochar as ordes longas.
ka: გრძელი ბრძანებების დახურვა
sv: Dölj långa kommandon

# PreferencesDialogBox|
source: Maximum Length:
eu: Gehienezko luzera:
gl: Lonxitude máxima:
ka: მაქსიმალური სიგრძე:
sv: Maximal längd:

# PreferencesDialogBox|
source: Player Information
eu: Jokalariaren informazioa
ka: მოთამაშის ინფორმაცია

# PreferencesDialogBox|
source: Music path
eu: Musikaren bide-izena
ka: მუსიკის ბილიკი

# PreferencesDialogBox|
source: AudioPlayer1:
eu: AudioJotzailea1:
ka: აუდიოდამკვრელი1:

# PreferencesDialogBox|
source: AudioPlayer2:
eu: AudioJotzailea2:
ka: აუდიოდამკვრელი2:

# PreferencesDialogBox|
source: AudioPlayer3:
eu: AudioJotzailea3:
ka: აუდიოდამკვრელი3:

# PreferencesDialogBox|
source: Enable Data collection
eu: Gaitu datuak biltzea
ka: მონაცემების შეგროვების ჩართვა

# PreferencesDialogBox|
source: Data collection
eu: Datuak biltzea
ka: მონაცემების შეგროვება

# PreferencesDialogBox|
source: <html><head/><body><p><span style=" font-size:9pt;">Collected data are anonymous. <br/>By default, only data about rolisteam are collected. Which actions have been used.<br/><br/>Checking </span><span style=" font-size:9pt; font-weight:600;">All Usages</span><span style=" font-size:9pt;"> box enables the collect of data about rolisteam in desktop environment.<br/>We mainly try to know if Rolisteam is visible, its size or if it has the focus. <br/>It may be helpful to understand how people use Rolisteam on Desktop. <br/>University studies may find those data interesting.<br/><br/>Debug data makes rolisteam to log every click on every button or action. It is a deeper mode.<br/>It may slow down a bit rolisteam.</span></p><p><span style=" font-size:9pt;">To know more about data collection: </span><a href="https://rolisteam.org/datacollection.html"><span style=" font-size:9pt; text-decoration: underline; color:#007af4;">www.rolisteam.org/datacollection.html</span></a></p></body></html>
eu: <html><head/><body><p><span style=" font-size:9pt;">Bildutako datuak anonimoak dira. <br/>Era lehenetsian, bakarrik, «rolisteam»eri buruzko datuak bilduko dira. Erabili diren ekintzak.<br/><br/></span><span style=" font-size:9pt; font-weight:600;">Erabilera guztiak</span><span style=" font-size:9pt;"> laukia markatzea, mahaigain ingurunean «rolisteam»eri buruzko datuak biltzea gaitzen du.<br/>Batez ere, Rolisteam ikusgai dagoen, haren neurria, edo fokua duen, jakin nahi izaten dugu.<br/>Lagungarria gerta liteke pertsonek Rolisteam mahaigainean nola erabiltzen duten jakitea.<br/>Unibertsitate-ikasketek datu horiek interesgarri aurki ditzakete.<br/><br/>Arazketa datuek, «rolisteam»ek botoi- edo ekintza-klik bakoitza egunkarian idaztea eragiten du. Modu sakonago bat da.<br/>Rolisteam pixka bat moteldu dezake.</span></p><p><span style=" font-size:9pt;">Datu-bilketari buruz gehiago jakiteko: </span><a href="https://rolisteam.org/datacollection.html"><span style=" font-size:9pt; text-decoration: underline; color:#007af4;">www.rolisteam.org/datacollection.html</span></a></p></body></html>
ka: <html><head/><body><p><span style=" font-size:9pt;">მოგროვებული მონაცემები ანონიმურია. <br/>ნაგულისხმევად, მონაცემებს, მხოლოდ, Rolisteam-ის შესახებ ვაგროვებთ. რომელი ქმედებები გამოიყენება.<br/><br/>ამოწმებს </span><span style=" font-size:9pt; font-weight:600;">ყველა გამოყენებას</span><span style=" font-size:9pt;"> ეს ჩართავს მონაცემების შეგროვებას rolisteam-ის შესახებ სამუშაო მაგიდის გარემოში.<br/>ჩვენ ვცდილობთ გავიგოთ, ხილულია თუ არა Rolisteam, მისი ზომა და აქვს თუ არა ფოკუსი. <br/>ეს შეძლება გამოგვადგეს, როგორ იყენებს ხალხი Rolisteam-ს.<br/>უნივერსიტეტის კვლევებს, ეს მონაცემების შეიძ₾ება გამოადგეთ.<br/><br/>გამართვის მონაცემები აიძულებს Rolisteam-ს, ყველა თაგუნას წკაპი ან კლავიატურის ღილაკი ჟურნალში შეინახოს. მას უფრო ღრმა რეჟიმიც გააჩნია.<br/>ამან, შეიძლება, Rolisteam ოდნავ შეანელოს.</span></p><p><span style=" font-size:9pt;">თუ გნებავთ, გაიგოთ მეტი მონაცემების შეგროვების შესახებ, გადადით: </span><a href="https://rolisteam.org/datacollection.html"><span style=" font-size:9pt; text-decoration: underline; color:#007af4;">www.rolisteam.org/datacollection.html</span></a></p></body></html>

# PreferencesDialogBox|
source: All Usages
eu: Erabilera guztiak
ka: ყველა გამოყენება

# PreferencesDialogBox|
source: May slow down rolisteam
eu: Rolisteam moteldu dezake
ka: შეიძლება, შეანელოს Rolisteam

# PreferencesDialogBox|
source: Include Debug data*
eu: Erantsi arazte datuak*
ka: გამართვის ინფორმაციის ჩასმა*

# PreferencesDialogBox|
source: Add
eu: Gehitu
ka: დამატება

# PreferencesDialogBox|
source: up
eu: gora
ka: მაღლა

# PreferencesDialogBox|
source: down
eu: behera
ka: დაბლა

# PlayersPanel|
source: Add
eu: Gehitu
gl: Engadir
ka: დამატება
sv: Lägg till

# PlayersPanel|
source: remove
eu: kendu
gl: retirar
ka: წაშლა
sv: ta bort

# TextEdit|
source: Open File...
eu: Ireki fitxategia...
ka: ფაილის გახსნა...
sk: Otvoriť súbor...

# TextEdit|
source: ODF files (*.odt);;HTML-Files (*.htm *.html);;All Files (*)
eu: ODF fitxategiak (*.odt);;HTML-Fitxategiak (*.htm *.html);;Fitxategi guztiak (*)
ka: ODF ფაილები (*.odt);;HTML-ფაილები (*.htm *.html);;ყველა ფაილი (*)
sk: Súbory ODF (*.odt);;Súbory HTML (*.htm *.html);;Všetky súbory (*)

# TextEdit|
source: HTML-Files (*.htm *.html);;All Files (*)
eu: HTML-Fitxategiak (*.htm *.html);;Fitxategi guztiak (*)
ka: HTML-ფაილები (*.htm *.html);;ყველა ფაილი(*)
sk: Súbory HTML (*.htm *.html);;Všetky súbory (*)

# TextEdit|
source: Save as...
eu: Gorde honela...
ka: შენახვა როგორც...
sk: Uložiť ako...

# CharacterSheetWindow|
source: QML Errors
eu: QML erroreak
ka: QML შეცდომები
sk: Chyby QML

# CharacterSheetWindow|
source: Open Character Sheets View
eu: Ireki pertsonaia-orrien ikuspegia
ka: სიმბოლოს ფურცლების ხედის გახსნა
sk: Otvoriť zobrazenie kariet postáv

# CharacterSheetWindow|
source: Character Sheet files (*.qml)
eu: Pertsonaia-orri fitxategiak (*.qml)
ka: სიმბოლოს ფურცლის ფაილები (*.qml)
sk: Súbory kariet postáv (*.qml)

# CharacterSheetWindow|
source: Character Sheet Data files (*.rcs)
eu: Pertsonaia-orri datuen fitxategia (*.rcs)
ka: სიმბოლოს ფურცლის მონაცემების ფაილები (*.rcs)
sk: Dátové súbory kariet postáv (*.rcs)

# CharacterSheetWindow|
source: Load QML
eu: Zamatu QML
ka: QML-ის ჩატვირთვა

# CharacterSheetWindow|
source: Detach Tab
eu: Bereizi fitxa
ka: ჩანართის მოხსნა

# CharacterSheetWindow|
source: Print Act
eu: Inprimatu akta
ka: აქტის დაბეჭდვა

# Image|
source: %1 - (Picture)
eu: %1 - (Irudia)
gl: %1 — Imaxe
ka: %1 - (სურათი)
sk: %1 - (Obrázok)
sv: %1 - (Foto)

# RGraphicsView|
source: Clean Init
ka: ინიციალიზაციის გასუფთავება
sk: Vymazať iniciatívu

# RGraphicsView|
source: Clean Initiative on All Npcs
ka: ინიციატივის გასუფთავება ყველა NPC-ზე
sk: Vymazať iniciatívu na všetkých Npc

# RGraphicsView|
source: Clean Initiative on Selection
ka: ინიციატივის გასუფთავება მონიშნულზე
sk: Vymazať iniciatívu na výbere

# RGraphicsView|
source: Clean Initiative on All Characters
ka: ინიციატივის გასუფთავება ყველა პერსონაჟზე
sk: Vymazať iniciatívu na všetkých postavách

# SharedNote|
source: Markdown
ka: მარკდაუნი

# FirstRunDialog|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Lucida Grande'; font-size:13pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><img src=":/images/cahootssplash.png" /></p></body></html>
ia: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Lucida Grande'; font-size:13pt; font-weight:400; font-style:normal;"> <p style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"></p></body></html>

# MainWindow|
source: Documentation of %1 can be found online at :<br> <a href="http://wiki.rolisteam.org">http://wiki.rolisteam.org/</a>
sk: Dokumentáciu k %1 nájdete online na :<br> <a href="http://wiki.rolisteam.org">http://wiki.rolisteam.org/</a>

# SideMenu|
source: Font size
sk: Veľkosť písma
