Repository: KDE/rolisteam
Catalog: poqm/*/rolisteam_qt.po
Languages: ca@valencia, eu, fr, gl, hi, ia, ka, pl, sk, sl, sv, tr, uk

# CampaignManager|
source: Campaign Template creation failed on this location: %1
ca@valencia: No s'ha pogut crear la plantilla de campanya en esta ubicació: %1
eu: Kokaleku honetan kanpaina-txantiloia sortzea huts egin du: %1
fr: La création d'un modèle de campagne a échoué à cet emplacement : %1
gl: A creación dun modelo de campaña nesta localización fallou: %1
hi: इस स्थान पर अभियान टेम्पलेट निर्माण विफल: %1
ia: Creation de Patrono de Campania falleva aur iste location: %1
ka: ამ მდებარეობაზე კამპანიის ნიმუშის შექმნა შეუძლებელია: %1
pl: Tworzenie wzorca kampanii nie udało się w następującym miejscu: %1
sk: Nepodarilo sa vytvoriť šablónu kampane na tomto mieste: %1
sl: Ustvarjanje predloge bojnega pohoda ni uspelo na tem mestu: %1
sv: Misslyckades skapa kampanjmall på den här platsen: %1
tr: Şu konumda sefer şablonu oluşturma başarısız: %1
uk: Не вдалося створити шаблон кампанії у цьому місці: %1

# ChatRoom|
source: No Diceparser Object
ca@valencia: No hi ha cap objecte Diceparser
eu: Ez dago «Diceparser» objekturik
fr: Aucun objet « Diceparser »
gl: Non hai ningún obxecto de analizador de dado.
hi: कोई डाइसपार्सर ऑब्जेक्ट नहीं
ia: Nulle objecto de Diceparser
ka: Direparser ტიპის ობიექტის გარეშე
pl: Obiekt nie Diceparser
sl: Ni predmeta Diceparser
sv: Inget tärningstolkobjekt
tr: Zar Ayrıştırıcı Nesnesi Yok
uk: Немає об'єкта Diceparser

# QObject|
source: Internal
ca@valencia: Intern
eu: Barnekoa
fr: Interne
gl: Interna
hi: आंतरिक
ia: Interne
ka: შიდა
pl: Wewnętrzny
sk: Interný
sl: Notranje
sv: Intern
tr: İçsel
uk: Вбудований

# QObject|
source: Linked
ca@valencia: Enllaçat
eu: Estekatuta
fr: Lié
gl: Ligada
hi: लिंक्ड
ia: Ligate
ka: მიბმული
pl: Dowiązany
sk: Prepojené
sl: Povezano
sv: Länkad
tr: Bağlanmış
uk: Пов'язано

# QObject|
source: Closed
ca@valencia: Tancat
eu: Itxita
fr: Fermé
gl: Pechada
hi: बंद किया हुआ
ia: Claudite
ka: დახურულია
pl: Zamknięte
sk: Uzavreté
sl: Zaprto
sv: Stängd
tr: Kapatılmış
uk: Закрито

# QObject|
source: Displayed
ca@valencia: Visualitzat
eu: Erakutsita
fr: Affiché
gl: Amosada
hi: प्रदर्शित
ia: Monstrate
ka: ნაჩვენებია
pl: Wyświetlona
sk: Zobrazené
sl: Prikazano
sv: Visad
tr: Görüntülenen
uk: Показано

# ShortCutModel|
source: Action
ca@valencia: Acció
eu: Ekintza
gl: Acción
hi: कार्रवाई
ka: ქმედება
pl: Działanie
sk: Akcia
sl: Dejanje
sv: Åtgärd
tr: Eylem
uk: Дія

# ShortCutModel|
source: Key
ca@valencia: Clau
eu: Gakoa
fr: Touche
gl: Chave
hi: चाबी
ia: Clave
ka: გასაღები
pl: Klucz
sk: Kľúč
sl: Ključ
sv: Nyckel
tr: Anahtar
uk: Ключ

# CharacterStateModel|
source: Label
ca@valencia: Etiqueta
eu: Etiketa
fr: Étiquette
gl: Etiqueta
hi: लेबल
ia: Etiquetta
ka: ჭდე
pl: Etykieta
sk: Označenie
sl: Oznaka
sv: Beteckning
tr: Etiket
uk: Мітка

# CharacterStateModel|
source: Color
eu: Kolorea
fr: Couleur
gl: Cor
hi: रंग
ka: ფერი
pl: Barwa
sk: Farba
sl: Barva
sv: Färg
tr: Renk
uk: Колір

# CharacterStateModel|
source: Image
ca@valencia: Imatge
eu: Irudia
gl: Imaxe
hi: छवि
ia: Imagine
ka: გამოსახულება
pl: Obraz
sk: Obrázok
sl: Slika
sv: Bild
tr: Görsel
uk: Зображення

# ChatroomSplitterModel|
source: [move right] Source or destination chatroom does not exist.
ca@valencia: [mou cap a la dreta] La sala de xat d'origen o destinació no existix.
sl: [premakni v desno] Izvorna ali ciljna klepetalnica ne obstaja.

# ChatroomSplitterModel|
source: [move left] Source or destination chatroom does not exist.
ca@valencia: [mou cap a l'esquerra] La sala de xat d'origen o destinació no existix.
sl: [premakni v levo] Izvorna ali ciljna klepetalnica ne obstaja.

# ColorModel|
source: Any color
ca@valencia: Qualsevol color
eu: Edozein kolore
fr: N'importe quelle couleur
gl: Calquera cor
hi: कोई भी रंग
ia: Ulle color
ka: ნებისმიერი ფერი
pl: Dowolna barwa
sk: Akákoľvek farba
sl: Katerakoli barva
sv: Godtycklig färg
tr: Herhangi bir renk
uk: Будь-який колір

# HistoryModel|
source: Path
ca@valencia: Camí
eu: Bide-izena
fr: Emplacement
gl: Ruta
hi: पथ
ia: Percurso
ka: ბილიკი
pl: Ścieżka
sk: Cesta
sl: Pot
sv: Kontur
tr: Yol
uk: Шлях

# HistoryModel|
source: type
ca@valencia: tipus
eu: mota
gl: tipo
hi: प्रकार
ia: typo
ka: ტიპი
pl: rodzaj
sk: typ
sl: vrsta
sv: typ
tr: tür
uk: тип

# HistoryModel|
source: last access
ca@valencia: últim accés
eu: azken atzitzea
fr: dernier accès
gl: último acceso
hi: अंतिम पहुँच
ia: ultime accesso
ka: ბოლო წვდომა
pl: ostatni dostęp
sk: posledný prístup
sl: zadnji dostop
sv: senaste åtkomst
tr: son erişim
uk: останній доступ

# HistoryModel|
source: bookmarked
ca@valencia: afegida a les adreces d'interés
eu: laster-marketan dago
fr: Marqué par un signet
gl: marcada
hi: बुकमार्क
ia: Ponite in le marcatores de libro
ka: ჩანიშნულია
pl: w zakładkach
sk: pridané do záložiek
sl: zaznamovano
sv: bokmärkt
tr: yer imi koyulmuş
uk: додано до закладок

# MediaModel|
source: Name
ca@valencia: Nom
eu: Izena
fr: Nom
gl: Nome
hi: नाम
ia: Nomine
ka: სახელი
pl: Nazwa
sk: Názov
sl: Ime
sv: Namn
tr: Ad
uk: Назва

# MediaModel|
source: Size
ca@valencia: Mida
eu: Neurria
fr: Taille
gl: Tamaño
hi: आकार
ia: Dimension
ka: ზომა
pl: Rozmiar
sk: Veľkosť
sl: Velikost
sv: Storlek
tr: Boyut
uk: Розмір

# MediaModel|
source: Type
ca@valencia: Tipus
eu: Mota
gl: Tipo
hi: प्रकार
ia: Typo
ka: ტიპი
pl: Rodzaj
sk: Typ
sl: Vrsta
sv: Typ
tr: Tür
uk: Тип

# MediaModel|
source: Date Added
ca@valencia: Data d'alta
eu: Data gehitu da
fr: Date ajoutée
gl: Engadiuse unha data
hi: तिथि जोड़ी
ia: Data addite
ka: დამატებულია
pl: Data dodania
sk: Dátum pridania
sl: Datum dodajanja
sv: Datum tillagd
tr: Eklenme Tarihi
uk: Додано

# MediaModel|
source: Date Modified
ca@valencia: Data de modificació
eu: Data aldatu da
fr: Date modifiée
gl: Data de modificación
hi: डेटा संशोधित
ia: Data modificate
ka: შეცვლის თარიღი
pl: Data zmiany
sk: Dátum zmeny
sl: Datum spremembe
sv: Datum ändrad
tr: Değiştirilme Tarihi
uk: Дата зміни

# MessageModel|
source: Invalid Person
ca@valencia: Persona no vàlida
eu: Pertsona baliogabea
fr: Personne non valable
gl: Persoa incorrecta
hi: अमान्य व्यक्ति
ia: Persona invalide
ka: არასწორი პიროვნება
pl: Nieprawidłowa osoba
sk: Neplatná osoba
sl: Neveljavna oseba
sv: Ogiltig person
tr: Geçersiz Kişi
uk: Некоректна особа

# MusicModel|
source: Title
ca@valencia: Títol
eu: Titulua
fr: Titre
gl: Título
hi: शीर्षक
ia: Titulo
ka: სათაური
pl: Tytuł
sk: Titul
sl: Naslov
sv: Titel
tr: Başlık
uk: Заголовок

# NonPlayableCharacterModel|
source: Name
ca@valencia: Nom
eu: Izena
fr: Nom
gl: Nome
hi: नाम
ia: Nomine
ka: სახელი
pl: Nazwa
sk: Názov
sl: Imenu
sv: Namn
tr: Ad
uk: Ім'я

# NonPlayableCharacterModel|
source: Description
ca@valencia: Descripció
eu: Deskribapena
gl: Descrición
hi: विवरण
ka: აღწერა
pl: Opis
sk: Popis
sl: Opis
sv: Beskrivning
tr: Açıklama
uk: Опис

# NonPlayableCharacterModel|
source: GM Details
ca@valencia: Detalls del DJ
eu: JMaren xehetasunak
fr: Détails « GM »
gl: Detalles de dirección
hi: जीएम विवरण
ia: Detalios de GM
ka: დეტალები
pl: Szczegóły MG
sk: Podrobnosti GM
sl: Podrobnosti GM
sv: SM-information
tr: OG Ayrıntıları
uk: Подробиці щодо ВГ

# NonPlayableCharacterModel|
source: Tags
ca@valencia: Etiquetes
eu: Etiketak
fr: Étiquettes
gl: Etiquetas
hi: टैग
ia: Etiquettas
ka: ჭდეები
pl: Znaczniki
sk: Značky
sl: Značke
sv: Etiketter
tr: Etiketler
uk: Мітки

# NonPlayableCharacterModel|
source: Color
eu: Kolorea
fr: Couleur
gl: Cor
hi: रंग
ka: ფერი
pl: Barwa
sk: Farba
sl: Barva
sv: Färg
tr: Renk
uk: Колір

# NonPlayableCharacterModel|
source: Min HP
ca@valencia: HP mín.
eu: Gutxieneko HP
gl: Vida mínima
hi: न्यूनतम एचपी
ka: მინ. HP
pl: Min PŻ
sl: Najm. HP
tr: En Düşük SP
uk: Мін. ОЗ

# NonPlayableCharacterModel|
source: Current HP
ca@valencia: HP actual
eu: Uneko HP
fr: HP courant
gl: Vida actual
hi: वर्तमान एचपी
ia: HP Currente
ka: მიმდინარე HP
pl: Bieżący PŻ
sk: Aktuálne HP
sl: Trenutni HP
sv: Nuvarande HP
tr: Şu Anki SP
uk: Поточні ОЗ

# NonPlayableCharacterModel|
source: Max HP
ca@valencia: HP màx.
eu: Gehieneko HP
gl: Vida máxima
hi: अधिकतम एचपी
ka: მაქს. HP
pl: Maks PŻ
sl: Najv. HP
sv: Maximal HP
tr: En Yüksek SP
uk: Макс. ОЗ

# NonPlayableCharacterModel|
source: Initiative
ca@valencia: Iniciativa
eu: Ekimena
gl: Iniciativa
hi: पहल
ia: Initiativa
ka: ინიციატივა
pl: Inicjatywa
sk: Iniciatíva
sl: Pobuda
sv: Initiativ
tr: İnisiyatif
uk: Ініціатива

# NonPlayableCharacterModel|
source: Distance Per turn
ca@valencia: Distància per torn
eu: Distantzia txanda bakoitzeko
fr: Distance par tour
gl: Distancia por quenda
hi: प्रति चक्कर दूरी
ia: Distantia per gyro
ka: მანძილი თითო სვლაზე
pl: Odległość na turę
sk: Vzdialenosť na ťah
sl: Razdalja na krog
sv: Avstånd per tum
tr: Dönüş başına uzaklık
uk: Відстань за хід

# NonPlayableCharacterModel|
source: State
ca@valencia: Estat
eu: Egoera
fr: État
gl: Estado
hi: राज्य
ia: Stato
pl: Stan
sk: Stav
sl: Regija
sv: Tillstånd
tr: Durum
uk: Стан

# NonPlayableCharacterModel|
source: Life Color
ca@valencia: Color de vida
eu: Bizitzaren kolorea
fr: Couleur de vie
gl: Cor da vida
hi: जीवन का रंग
ia: Color de Vita
ka: სიცოცხლის ფერი
pl: Barwa życia
sk: Farba života
sl: Barva življenja
sv: Livsfärg
tr: Can Rengi
uk: Колір життя

# NonPlayableCharacterModel|
source: Init Command
ca@valencia: Ordre d'inici
eu: Hasteko komandoa
fr: Commande d'initialisation
gl: Orde de preparación
hi: आरंभ आदेश
ia: Commando de initio
ka: ბრძანება Init
pl: Polecenie inicjatywy
sk: Príkaz iniciatívy
sl: Ukaz pobude
sv: Inledande kommando
tr: Başlangıç Komutu
uk: Команда ініціалізації

# PaletteModel|
source: Role
ca@valencia: Rol
eu: Eginkizuna
fr: Rôle
gl: Rol
hi: भूमिका
ia: Rolo
ka: როლი
pl: Rola
sk: Rola
sl: Vloga
sv: Roll
tr: Rol
uk: Роль

# PaletteModel|
source: Group
ca@valencia: Grup
eu: Taldea
fr: Groupe
gl: Grupo
hi: समूह
ia: Gruppo
ka: ჯგუფი
pl: Grupa
sk: Skupina
sl: Skupina
sv: Grupp
tr: Grup
uk: Група

# PaletteModel|
source: Active
ca@valencia: Activa
eu: Aktibo
fr: Actif
gl: Activo
hi: सक्रिय
ia: Activa
ka: აქტიური
pl: Bieżący
sk: Aktívne
sl: Dejavno
sv: Aktiv
tr: Etkin
uk: Активний

# PaletteModel|
source: Disable
ca@valencia: Desactiva
eu: Ezgaitu
fr: Désactiver
gl: Desactivar
hi: अक्षम करना
ia: Dishabilita
ka: გამორთვა
pl: Wyłącz
sk: Zakázať
sl: Onemogoči
sv: Inaktivera
tr: Devre Dışı Bırak
uk: Вимкнути

# PaletteModel|
source: Inactive
ca@valencia: Inactiva
eu: Inaktibo
fr: Inactif
gl: Inactivo
hi: निष्क्रिय
ka: არააქტიური
pl: Niebieżący
sk: Neaktívne
sl: Nedejavno
sv: Inaktiv
tr: Etkin Değil
uk: Неактивний

# ParticipantModel|
source: Read Write
ca@valencia: Lectura escriptura
eu: Irakurri-idatzi
fr: Lecture-écriture
gl: Lectura e escritura
hi: पढ़ें लिखें
ia: Lectura Scriptura
ka: ჩაწერადი
pl: Odczyt/zapis
sk: Čítanie Zápis
sl: Beri/piši
sv: Läs/skriv
tr: Okuma Yazma
uk: Читання-запис

# ParticipantModel|
source: Read Only
ca@valencia: Només lectura
eu: Irakurtzeko soilik
fr: Lecture seule
gl: Só lectura
hi: केवल पढ़ने के लिए
ia: Solmente de lectura
ka: მხოლოდ კითხვისთვის
pl: Tylko do odczytu
sk: Iba na čítanie
sl: Samo za branje
sv: Skrivskyddad
tr: Yalnızca Okuma
uk: Лише читання

# ParticipantModel|
source: Hidden
ca@valencia: Ocult
eu: Ezkutuan
fr: Masqué
gl: Agochada
hi: छिपा हुआ
ia: Celate
ka: დამალული
pl: Ukryty
sk: Skryté
sl: Skrito
sv: Dold
tr: Gizli
uk: Приховано

# ParticipantsModel|
source: Read Write
ca@valencia: Lectura escriptura
eu: Irakurri-idatzi
fr: Lecture-écriture
gl: Lectura e escritura
hi: पढ़ें लिखें
ia: Lectura Scriptura
ka: ჩაწერადი
pl: Odczyt/zapis
sk: Čítanie Zápis
sl: Beri/piši
sv: Läs/skriv
tr: Okuma Yazma
uk: Читання-запис

# ParticipantsModel|
source: Read Only
ca@valencia: Només lectura
eu: Irakurtzeko soilik
fr: Lecture seule
gl: Só lectura
hi: केवल पढ़ने के लिए
ia: Solmente de lectura
ka: მხოლოდ კითხვისთვის
pl: Tylko do odczytu
sk: Iba na čítanie
sl: Samo za branje
sv: Skrivskyddad
tr: Yalnızca Okuma
uk: Лише читання

# ParticipantsModel|
source: Hidden
ca@valencia: Ocult
eu: Ezkutuan
fr: Masqué
gl: Agochada
hi: छिपा हुआ
ia: Celate
ka: დამალული
pl: Ukryty
sk: Skryté
sl: Skrito
sv: Dold
tr: Gizli
uk: Приховано

# PatternModel|
source: NoGrid
ca@valencia: Sense quadrícula
eu: Sareta gabe
fr: Sans-Bordure
gl: Sen grade
hi: नोग्रिड
ia: Nulle Grillia
ka: ბადისგარეშე
pl: Bez siatki
sk: Žiadna mriežka
sl: Brez mreže
sv: Inget rutnät
tr: Izgarasız
uk: Без сітки

# PatternModel|
source: Square
ca@valencia: Quadrat
eu: Karratua
fr: Carré
gl: Cadrado
hi: वर्ग
ia: Quadrato
ka: კვადრატი
pl: Kwadrat
sk: Štvorec
sl: Kvadrat
sv: Kvadratisk
tr: Kare
uk: Квадрат

# PatternModel|
source: Hexagon
ca@valencia: Hexàgon
eu: Hexagonoa
fr: Hexagone
gl: Hexágono
hi: षट्भुज
ia: Hexagono
ka: ექვსკუთხედი
pl: Sześciokąt
sk: Šesťuholník
sl: Šestkotnik
tr: Altıgen
uk: Шестикутник

# PlayerModel|
source: Not defined
ca@valencia: Sense definir
eu: Definitu gabe
fr: Non défini
gl: Non definida
hi: परिभाषित नहीं
ia: Non definite
ka: აღუწერელია
pl: Nieokreślony
sk: Nie je definované
sl: Ni določeno
sv: Inte definierad
tr: Tanımlanmamış
uk: Не визначено

# PlayerModel|
source: %1: HP: %2/%3 State: %4 Initiative Score: %5 Distance Per Turn: %6 type: %7
ca@valencia: %1: HP: %2/%3 Estat: %4 Puntuació d'iniciativa: %5 Distància per torn: %6 Tipus: %7
eu: %1: HP: %2/%3 Egoera: %4 Ekimenaren puntuazioa: %5 Distantzia txandako: %6 mota: %7
fr: %1: HP : %2 / %3 State : %4 Score d'initiative : %5 Distance par tour : %6 Type : %7
gl: %1: Vida: %2/%3 Estado: %4 Puntuación de iniciativa: %5 Distancia por quenda: %6 Tipo: %7
hi: %1: एचपी: %2/%3 स्थिति: %4 पहल स्कोर: %5 प्रति मोड़ दूरी: %6 प्रकार: %7
ia: %1: HP: %2/%3 Stato: %4 Punctuage de Initiativa : %5 Distantia Per Gyro: %6 typo: %7
ka: %1: სიცოცხლე: %2/%3 მდგომარეობა: %4 ინიციატივის ქულა: %5 მანძილი სვლაზე: %6 ტიპი: %7
pl: %1: PŻ: %2/%3 Stan: %4 Progowy wynik: %5 Odległość na turę: %6 rodzaj: %7
sk: %1: HP: %2/%3 Stav: %4 Počiatočné skóre: %5 Vzdialenosť na ťah: %6 typ: %7
sl: %1: HP: %2/%3 Stanje: %4 Rezultat pobude: %5 Razdalja na krog: %6 vrsta: %7
sv: %1: HP: %2/%3 Tillstånd: %4 Initiativpoäng: %5 Avstånd per tum: %6 typ: %7
tr: %1: SP: %2/%3 Durum: %4 İnisiyatif Skoru: %5 Dönüş Başına Uzaklık: %6 Tür: %7
uk: %1: ОЗ: %2/%3 Стан: %4 Рахунок ініціативи: %5 Відстань за хід: %6 тип: %7

# PlayerModel|
source: Players List
ca@valencia: Llista de jugadors
eu: Jokalarien zerrenda
fr: Liste des joueurs
gl: Lista de participantes
hi: खिलाड़ियों की सूची
ia: Lista de jocatores
ka: მოთამაშეების სია
pl: Lista graczy
sk: Zoznam hráčov
sl: Seznam igralcev
sv: Spelarlista
tr: Oyuncular Listesi
uk: Список гравців

# PlayerModel|
source: Duplicated player or uuid
ca@valencia: Jugador o UUID duplicat
eu: Bikoiztutako jokalaria edo UUID
fr: Joueur ou UUID dupliqué
gl: Participante ou UUID duplicados
hi: डुप्लिकेट प्लेयर या uuid
ia: Jocator o uuid duplicate
ka: მოთამაშე ან UUID დუბლირდება
pl: Powielony gracz lub uuid
sk: Duplikovaný hráč alebo uuid
sl: Podvojen igralec ali uuid
sv: Duplicerad spelare eller UUID
tr: Yinelenmiş oyuncu veya UUID
uk: Дублювання гравця або uuid

# QObject|
source: Unknown Character
ca@valencia: Personatge desconegut
eu: Pertsonaia ezezaguna
fr: Personnage inconnu
gl: Personaxe descoñecida
hi: अज्ञात चरित्र
ia: Personage Incognite
ka: უცნობი სიმბოლო
pl: Nieznana postać
sk: Neznáma postava
sl: Neznan lik
sv: Okänd karaktär
tr: Bilinmeyen Karakter
uk: Невідомий персонаж

# ProfileModel|
source: (clone)
ca@valencia: (clon)
eu: (klona)
fr: (cloner)
gl: (clon)
hi: (क्लोन)
ia: (Clona)
ka: (კლონი)
pl: (powiel)
sk: (klonovať)
sl: (kloniraj)
sv: (duplicerd)
tr: (klon)
uk: (клон)

# ProxyStateModel|
source: Any
ca@valencia: Qualsevol
eu: Edozein
fr: N'importe lequel
gl: Calquera
hi: कोई
ia: Ulle
ka: ნებისმიერი
pl: Dowolny
sk: Akýkoľvek
sl: Karkoli
sv: Godtycklig
tr: Herhangi biri
uk: Будь-який

# StateModel|
source: Any State
ca@valencia: Qualsevol estat
eu: Edozein egoera
fr: N'importe quel état
gl: Calquera estado
hi: कोई भी राज्य
ia: Ulle Stato
ka: State
pl: Dowolny stan
sk: Akýkoľvek stav
sl: Katerokoli stanje
sv: Godtyckligt tillstånd
tr: Durum
uk: Будь-який стан

# ChannelModel|
source: Bytes
eu: Byte
fr: Octets
hi: बाइट्स
ka: ბაიტი
pl: Bajty
sk: Bajty
sl: Bajtov
sv: Byte
tr: Bayt
uk: Б

# ChannelModel|
source: Channel Password
ca@valencia: Contrasenya del canal
eu: Kanaleko pasahitza
fr: Mot de passe du canal
gl: Contrasinal da canle
hi: चैनल पासवर्ड
ia: Contrasigno de canal
ka: არხის პაროლი
pl: Hasło kanału
sk: Hesla kanála
sl: Geslo kanala
sv: Kanallösenord
tr: Kanal Parolası
uk: Пароль каналу

# ChannelModel|
source: Channel %1 required password:
ca@valencia: El canal %1 requerix una contrasenya:
eu: %1 kanalak eskatutako pasahitza:
fr: Mot de passe requis pour le canal %1 :
gl: Contrasinal necesario da canle %1:
hi: चैनल %1 के लिए आवश्यक पासवर्ड:
ia: Canale %1 requireva contrasigno
ka: არხს %1 პაროლი ესაჭიროება:
pl: Kanał %1 wymaga hasła:
sk: Požadované heslo pre kanál %1:
sl: Zahtevano geslo kanala %1:
sv: Kanal %1 nödvändigt lösenord:
tr: Kanal %1, parola gerektiriyor:
uk: Для доступу до каналу %1 потрібен пароль:

# CharacterDataModel|
source: No Avatar
ca@valencia: Sense avatar
eu: Abatar gabe
fr: Aucun avatar
gl: Sen avatar
hi: अवतार नहीं
ia: Nulle Avatar
ka: ავატარის გარეშე
pl: Bez awatara
sk: Žiadny avatar
sl: Brez avatarja
sv: Ingen avatar
tr: Avatar Yok
uk: Немає аватару

# CharacterDataModel|
source: New Character
ca@valencia: Personatge nou
eu: Pertsonaia berria
fr: Nouveau personnage
gl: Nova personaxe
hi: नया चरित्र
ia: Nove personage
ka: ახალი სიმბოლო
pl: Nowa postać
sk: Nová postava
sl: Nov lik
sv: Ny karaktär
tr: Yeni Karakter
uk: Новий персонаж

# ClientConnection|
source: Socket is null
ca@valencia: El sòcol és nul
eu: Hargunea nulua da
fr: Le socket est vide.
gl: A toma é nula.
hi: सॉकेट शून्य है
ia: Socket es nulle
ka: სოკეტი ნულოვანია
pl: Gniazdo jest zerowe
sk: Soket je null
sl: Vtičnica je nična
sv: Uttaget är null
tr: Yuva boş
uk: Сокет є порожнім

# ClientConnection|
source: Socket is not writable
ca@valencia: No es pot escriure al sòcol
eu: Ezin da hargunean idatzi
fr: Le socket ne permet pas l'écriture
gl: A toma non permite escritura.
hi: सॉकेट लिखने योग्य नहीं है
ia: Socket non es scribibile
ka: სოკეტი ჩაწერადი არაა
pl: Gniazdo nie jest do zapisu
sk: Do soketu nie je možné zapisovať
sl: Vtičnica ni zapisljiva
sv: Uttaget går inte att skiva till
tr: Yuva yazılabilir değil
uk: Сокет є непридатним до запису

# ClientConnection|
source: Transmission error:
ca@valencia: S'ha produït un error de transmissió:
ia: Error de transmission :
sl: Napaka pri prenosu:
tr: İletim hatası:

# ClientManager|
source: Connection to the server has been closed.
ca@valencia: S'ha tancat la connexió amb el servidor.
eu: Zerbitzarirako konexioa itxi egin da.
fr: La connexion au serveur a été fermée.
gl: Pechouse a conexión co servidor.
hi: सर्वर से कनेक्शन बंद कर दिया गया है.
ia: Connexion al servitor ha essite claudite.
ka: სერვერამდე კავშირი დაიხურა.
pl: Zamknięto połączenie z serwerem.
sk: Pripojenie k serveru bolo ukončené.
sl: Povezava s strežnikom je zaprta.
sv: Anslutningen till servern har stängts.
tr: Sunucu bağlantısı kapatıldı.
uk: З'єднання з сервером було розірвано.

# QObject|
source: Player
ca@valencia: Jugador
eu: Jokalaria
fr: Joueur
gl: Participante
hi: खिलाड़ी
ia: Jocator
ka: დამკვრელი
pl: Gracz
sk: Hráč
sl: Igralec
sv: Spelare
tr: Oyuncu
uk: Гравець

# RServer|
source: [Server] Start Listening
ca@valencia: [Servidor] Inicia l'escolta
sl: [Strežnik] Začni poslušati

# ServerConnectionManager|
source: Authentification as Admin fails: %2 - %1, Wrong password.
ca@valencia: No s'ha pogut fer l'autenticació com a administrador: %2 - %1. Contrasenya incorrecta.
eu: Admin gisa autentifikazioak huts egin du: %2 - %1, pasahitz okerra.
fr: L'authentification comme administrateur a échoué : %2 - %1. Mot de passe incorrect.
gl: A autenticación de administración fallou: %2 — %1, contrasinal incorrecto.
hi: व्यवस्थापक के रूप में प्रमाणीकरण विफल: %2 - %1, गलत पासवर्ड.
ia: Authentication como Administrator falle: %2 - %1, Contrasigno errate.
ka: ადმინის მომხმარებლით ავთენტიკაციის შეცდომა: %2 - %1, პაროლი არასწორია.
pl: Nie udało się uwierzytelnić jako administrator: %2 - %1, złe hasło.
sk: Overovanie ako Admin zlyháva: %2 - %1, Nesprávne heslo.
sl: Overjanje skrbnika je spodletelo: %2 - %1, napačno geslo.
sv: Behörighetskontroll som administratör misslyckades: %2 - %1, Felaktigt lösenord.
tr: Yönetici olarak kimlik doğrulama başarısız: %2 — %1, hatalı parola.
uk: Не вдалося пройти розпізнавання від імені адміністратора: %2 - %1, помилковий пароль.

# ServerConnectionManager|
source: Authentification fails: %1 try to connect to the server with wrong password.
ca@valencia: No s'ha pogut fer l'autenticació: %1 intenta connectar-se al servidor amb una contrasenya incorrecta.
eu: Autentifikazioak huts egiten du: %1 zerbitzarira pasahitz okerrarekin konektatzen saiatu da.
fr: L'authentification a échoué : %1 tentatives pour se connecter au serveur avec un mot de passe incorrect.
gl: A autenticación fallou: %1 intentou conectar ao servidor cun contrasinal incorrecto.
hi: प्रमाणीकरण विफल: %1 गलत पासवर्ड के साथ सर्वर से कनेक्ट करने का प्रयास कर रहा है।
ia: Authentication falle: - %1essaya a connecter al servitor con contrasigno errate.
ka: ავთენტიკაციის სეცდომა: %1-ი სერვერთან მიერთებას არასწორი პაროლით ცდილობს.
pl: Nie udało się uwierzytelnić: %1 spróbuj podłączyć się do serwera przy użyciu silnego hasła.
sk: Overovanie zlyháva: %1 sa pokúša pripojiť k serveru s nesprávnym heslom.
sl: Overjanje spodletelo: %1 poskuša vzpostaviti povezavo s strežnikom z napačnim geslom.
sv: Behörighetskontroll misslyckades: %1 försök att ansluta till servern med fel lösenord.
tr: Kimlik doğrulama başarısız: Hatalı parolayla sunucuya %1 bağlanma denemesi.
uk: Помилка розпізнавання: спроба %1 з'єднатися із сервером із помилковим паролем.

# ServerConnectionManager|
source: User has been kick out: %2 - %1.
ca@valencia: S'ha expulsat l'usuari: %2 - %1.
eu: Erabiltzailea kanporatu izan da: %2 - %1.
fr: L'utilisateur a été exclus : %2 - %1.
gl: Botouse a persoa usuaria: %2 — %1.
hi: उपयोगकर्ता को बाहर निकाल दिया गया है: %2 - %1.
ia: Usator ha essite calcate fora: %2 - %1.
ka: მომხმარებელი გაგდებულია: %2 - %1.
pl: Użytkownik został wykopany: %2 - %1.
sk: Používateľ bol vyradený: %2 - %1.
sl: Uporabnik je bil vržen ven: %2 - %1.
sv: Användaren har sparkats ut: %2 - %1
tr: Kullanıcı kovuldu: %2 — %1.
uk: Користувача викинуто: %2 - %1.

# ServerConnectionManager|
source: New Incoming Connection!
ca@valencia: Connexió entrant nova!
eu: Sarrerako konexio berria!
fr: Nouvelle connexion entrante !
gl: Nova conexión entrante.
hi: नया आने वाला कनेक्शन!
ia: Nove Connexion in Arrivata!
ka: ახალი შემომავალი შეერთება!
pl: Nowe przychodzące połączenie!
sk: Nové prichádzajúce pripojenie!
sl: Nova dohodna povezava!
sv: Ny inkommande anslutning.
tr: Yeni Gelen Bağlantı!
uk: Нове вхідне з'єднання!

# ServerConnectionManager|
source: User %1 has been disconnected!
ca@valencia: L'usuari %1 s'ha desconnectat!
eu: %1 erabiltzailea deskonektatu da!
fr: L'utilisateur %1 a été déconnecté !
gl: A persoa usuaria %1 desconectouse.
hi: उपयोगकर्ता %1 का कनेक्शन काट दिया गया है!
ia: Usator %1 ha essite disconnectite!
ka: მომხმარებელი %1 გაითიშა!
pl: Rozłączono %1 użytkownika!
sk: Používateľ %1 bol odpojený!
sl: Uporabnik %1 ni več povezan!
sv: Användaren %1 har kopplats ner.
tr: Kullanıcı %1 bağlantısı kesildi!
uk: Користувача %1 від'єднано!

# UpnpNat|
source: Unable to read the beginning of server answer
ca@valencia: No s'ha pogut llegir l'inici de la resposta del servidor
ia: Incapace a leger le initio del responsa del servitor
sl: Začetka strežniškega odgovora ni mogoče prebrati

# UpnpNat|
source: Unable to read the end of server answer
ca@valencia: No s'ha pogut llegir el final de la resposta del servidor
ia: Incapace a leger le fin del responsa del servitor
sl: Ni mogoče prebrati konca odgovora strežnika

# UpnpNat|
source: Description file is empty
ca@valencia: El fitxer de descripció està buit
ia: File de description es vacue
sl: Datoteka z opisom je prazna
