Repository: KDE/rolisteam
Catalog: poqm/*/rolisteam_qt.po
Languages: ca@valencia, eu, fr, gl, hi, ia, ka, pl, sk, sl, sv, tr, uk

# CampaignProperties|
source: Root Directory:
ca@valencia: Directori arrel:
eu: Erro direktorioa:
fr: Dossier racine :
gl: Cartafol raíz:
hi: मूल निर्देशिका:
ia: Directorio radice:
ka: ძირითადი საქაღალდე:
pl: Katalog główny:
sl: Korenska mapa:
sv: Rotkatalog:
tr: Kök dizin:
uk: Кореневий каталог:

# CampaignProperties|
source: Theme*:
ca@valencia: Tema*:
eu: Gaia*:
fr: Thème* :
gl: Tema*:
hi: विषय*:
ia: Thema*:
ka: თემა*:
pl: Wystrój*:
sl: Tema*:
sv: Tema*:
tr: Tema:
uk: Тема*:

# CampaignProperties|
source: File count:
ca@valencia: Comptador de fitxers:
eu: Fitxategi kopurua:
fr: Compteur de fichier :
gl: Número de ficheiros:
hi: फ़ाइल संख्या:
ia: Computo de file:
ka: ფაილების რაოდენობა:
pl: Liczba plików:
sl: Število datotek:
sv: Antal filer:
tr: Dosya sayısı:
uk: Кількість файлів:

# CampaignProperties|
source: Disk usage:
ca@valencia: Ús del disc:
eu: Diskoaren erabilera:
fr: Utilisation du disque :
gl: Uso de disco:
hi: डिस्क उपयोग:
ia: Uso de disco:
ka: დისკის გამოყენება:
pl: Wykorzystanie dysku:
sl: Poraba diska:
sv: Diskanvändning:
tr: Disk kullanımı:
uk: Використання диска:

# CampaignProperties|
source: Load all open documents from last session.
ca@valencia: Carrega tots els documents oberts de l'última sessió.
fr: Charger tous les documents ouverts de la dernière session.
gl: Cargar todos os documentos abertos da sesión anterior.
pl: Wczytaj wszystkie otwarte dokumenty z ostatniego posiedzenia.
sl: Naloži vse odprte dokumente iz zadnje seje.
tr: Son oturumdaki tüm dosyaları yükleyin.
uk: Завантажити усі відкриті документи з останнього сеансу.

# CampaignProperties|
source: Restore session at startup
ca@valencia: Restaura la sessió en iniciar
fr: Restaurer la session au démarrage
gl: Restaurar a sesión no inicio.
pl: Przywróć posiedzenie po uruchomieniu
sl: Obnovi sejo ob zagonu
tr: Başlangıçta oturumu geri yükle
uk: Відновлювати сеанс після запуску

# ConnectionRetryDialog|
source: Connection has failed! Connection Retry in %1s.
ca@valencia: No s'ha pogut connectar! Es reintentarà la connexió d'ací a %1 s.
eu: Konexioak huts egin du! Konexioa saiakera berria %1s barru.
fr: La connexion a échoué ! Nouvelle tentative de connexion dans %1 secondes.
gl: A conexión fallou! Reintentarase en %1 segundos.
hi: कनेक्शन विफल हो गया है! %1s में कनेक्शन पुनः प्रयास करें.
ia: Connexion ha fallite! Re-essaya Connexion in %1s.
ka: მიერთების შეცდომა! თავიდან %1 წმ-ში ვცდი.
pl: Nie udało się połączyć! Próba ponownego połączenia za %1 s.
sk: Pripojenie zlyhalo! Opakovaný pokus o pripojenie za %1s.
sl: Povezava ni uspela! Ponoven poskus povezave čez %1 s.
sv: Anslutningen gick fel. Anslutningsförsök igen om %1 s.
tr: Bağlantı başarısız! %1 sn içinde yeniden denenecek.
uk: Не вдалося встановити з'єднання! Повторна спроба з'єднання за %1 с.

# ConnectionRetryDialog|
source: Connection Retry
ca@valencia: Reintent de connexió
eu: Konexio saiakera berria
fr: Nouvelle tentative de connexion
gl: Reintento de conexión
hi: कनेक्शन पुनः प्रयास
ia: Re-essaya Connexion
ka: დაკავშირების თავიდან ცდა
pl: Ponowienie połączenia
sl: Ponovni poskus povezave
sv: Anslutningsförsök igen
tr: Bağlantıyı Yeniden Dene
uk: Повторна спроба з'єднання

# HistoryViewerDialog|
source: Add
ca@valencia: Afig
eu: Gehitu
fr: Ajouter
gl: Engadir
hi: जोड़ना
ia: Adde
ka: დამატება
pl: Dodaj
sl: Dodaj
sv: Lägg till
tr: Ekle
uk: Додати

# HistoryViewerDialog|
source: remove
ca@valencia: elimina
eu: kendu
fr: Supprimer
gl: retirar
hi: निकालना
ka: წაშლა
pl: usuń
sl: odstrani
sv: ta bort
tr: Kaldır
uk: вилучити

# ImageSelectorDialog|
source: Open Image file
ca@valencia: Obri un fitxer d'imatge
eu: Ireki irudi-fitxategia
fr: Ouvrir un fichier d'image
gl: Abrir un ficheiro de imaxe
hi: छवि फ़ाइल खोलें
ia: Aperi file de imagine
ka: გამოსახულების ფაილის გახსნა
pl: Otwórz plik obrazu
sk: Otvoriť súbor obrázka
sl: Odpri slikovno datoteko
sv: Öppna bildfil
tr: Görsel Dosyası Aç
uk: Відкриття файла зображення

# ImageSelectorDialog|
source: Open Image
ca@valencia: Obri una imatge
eu: Ireki irudia
fr: Ouvrir une image
gl: Abrir unha imaxe
hi: छवि खोलें
ia: Aperi imagine
ka: გამოსახულების გახსნა
pl: Otwórz obraz
sl: Odpri sliko
sv: Öppna bild
tr: Görsel Aç
uk: Відкрити зображення

# ImageSelectorDialog|
source: Address:
ca@valencia: Adreça:
eu: Helbidea:
fr: Adresse :
gl: Enderezo:
hi: पता:
ia: Adresse:
ka: მისამართი:
pl: Adres:
sl: Naslov:
sv: Adress:
tr: Adres:
uk: Адреса:

# ImageSelectorDialog|
source: download
ca@valencia: baixada
eu: zama-jaitsi
fr: télécharger
gl: descargar
hi: डाउनलोड करना
ia: Discarga
ka: გადმოწერა
pl: pobierz
sl: prenesi
sv: nerladdning
tr: İndir
uk: отримати

# ImageSelectorDialog|
source: Title:
ca@valencia: Títol:
eu: Titulua:
fr: Titre :
gl: Título:
hi: शीर्षक:
ia: Titulo:
ka: სათაური:
pl: Tytuł:
sl: Naslov:
sv: Titel:
tr: Başlık:
uk: Заголовок:

# ImageSelectorDialog|
source: Download
ca@valencia: Baixa
eu: Zama-jaitsi
fr: Télécharger
gl: Descargar
hi: डाउनलोड करना
ia: Discarga
ka: გადმოწერა
pl: Pobierz
sl: Prenesi
sv: Ladda ner
tr: İndir
uk: Отримати

# ImageSelectorDialog|
source: Paste
ca@valencia: Apega
eu: Itsatsi
fr: Coller
gl: Pegar
hi: पेस्ट करें
ia: Colla
ka: ჩასმა
pl: Wklej
sl: Prilepi
sv: Klistra in
tr: Yapıştır
uk: Вставити

# ImageSelectorDialog|
source: Paste from Clipboard
ca@valencia: Apega des del porta-retalls
eu: Itsatsi arbeletik
fr: Coller à partir du presse-papier
gl: Pegar do portapapeis
hi: क्लिपबोर्ड से चिपकाएँ
ia: Colla ex area de transferentia
ka: გაცვლის ბუფერიდან ჩასმა
pl: Wklej ze schowka
sl: Prilepi iz odložišča
sv: Klistra in från klippbordet
tr: Panodan Yapıştır
uk: Вставити з буфера

# ImageSelectorDialog|
source: Ctrl+V
eu: Ktrl+V
hi: Ctrl+वी
sl: Krmilka+V
tr: Kontrol+V

# ImageSelectorDialog|
source: OpenFile
ca@valencia: Obri un fitxer
eu: IrekiFitxategia
fr: Ouvrir un fichier
gl: Abrir un ficheiro
hi: खुली फाइल
ia: Aperi file
ka: ფაილის გახსნა
pl: Otwórz plik
sl: Odpri datoteko
sv: Öppna fil
tr: Dosya Aç
uk: Відкрити файл

# ImageSelectorDialog|
source: Open file from your hard drive
ca@valencia: Obri un fitxer del disc dur
eu: Ireki fitxategia zure disko-zurrunetik
fr: Ouvrir un fichier à partir de votre disque dur
gl: Abrir un ficheiro do disco duro
hi: अपनी हार्ड ड्राइव से फ़ाइल खोलें
ka: ფაილის გახსნა თქვენი მყარი დისკიდან
pl: Otwórz plik ze swojego dysku twardego
sl: Odpri datoteko iz vašega trdega diska
sv: Öppna fil på hårddisken
tr: Sabit diskinizden bir dosya açın
uk: Відкрити файл з жорсткого диска

# ImportDataFromCampaignDialog|
source: Source Campaign
ca@valencia: Origen de campanya
eu: Sorburu kanpaina
fr: Campagne source
gl: Campaña de orixe
hi: स्रोत अभियान
ia: Campania Fonte
ka: წყარო კამპანია
pl: Kampania źródłowa
sl: Vir bojnega pohoda
sv: Källkampanj
tr: Sefer Al
uk: Джерело кампанії

# ImportDataFromCampaignDialog|
source: Browse…
ca@valencia: Navega…
eu: Arakatu...
fr: Naviguer…
gl: Examinar…
hi: ब्राउज़ करें…
ia: Naviga…
ka: არჩევა…
pl: Przeglądaj...
sl: Brskaj…
sv: Bläddra…
tr: Göz At…
uk: Вибрати…

# ImportDataFromCampaignDialog|
source: Data to Import
ca@valencia: Dades que s'han d'importar
eu: Inportatu beharreko datuak
fr: Données à importer
gl: Datos para importar
hi: आयात करने के लिए डेटा
ka: შემოსატანი მონაცემები
pl: Dane do zaimportowania
sl: Podatki za uvoz
sv: Data att importera
tr: İçe Aktarılacak Veri
uk: Дані, які слід імпортувати

# ImportDataFromCampaignDialog|
source: Mindmaps
ca@valencia: Mapes mentals
eu: Gogoeta-mapak
gl: Mapas mentais
hi: माइंडमैप्स
pl: Mapy myśli
sl: Miselni vzorci
sv: Tankekartor
tr: Akıl Haritaları
uk: Карти думок

# ImportDataFromCampaignDialog|
source: Maps
ca@valencia: Mapes
eu: Mapak
fr: Plans
gl: Mapas
hi: एमएपीएस
ia: Mappas
ka: რუკები
pl: Mapy
sl: Zemljevidi
sv: Kartor
tr: Haritalar
uk: Карти

# ImportDataFromCampaignDialog|
source: Images
ca@valencia: Imatges
eu: Irudiak
gl: Imaxes
hi: इमेजिस
ka: სურათები
pl: Obrazy
sl: Slike
sv: Bilder
tr: Görseller
uk: Зображення

# ImportDataFromCampaignDialog|
source: Dice Alias
ca@valencia: Àlies del dau
eu: Dadoaren goitizena
fr: Alias de dé
gl: Alias de dado
hi: उपनाम से कहो
ia: Alias de Datos
ka: გაგორების სინონიმი
pl: Alias kostki
sl: Vzdevek kocke
sv: Tärningsalias
tr: Zarlar Arması
uk: Альтернатива кістки

# ImportDataFromCampaignDialog|
source: Theme
ca@valencia: Tema
eu: Gaia
fr: Thème
gl: Tema
hi: विषय
ia: Thema
ka: თემა
pl: Wystrój
sl: Tema
sv: Tema
tr: Tema
uk: Тема

# ImportDataFromCampaignDialog|
source: Playlist audioplayer 2
ca@valencia: Llista de reproducció del reproductor d'àudio 2
eu: Jotze-zerrenda audio-jotzailea 2
fr: Liste de lecture pour le lecteur audio 2
gl: Lista de reprodución 2 de reprodutor de son
hi: प्लेलिस्ट ऑडियोप्लेयर 2
ka: დასაკვრელი სიის აუდიო დამკვრელი 2
pl: Lista utworów odtwarzacza dźwięków 2
sl: Seznam predvajanja zvočnega predvajalnika 2
sv: Ljudspelare för spellista 2
tr: Ses çalar çalma listesi 2
uk: Програвач звуку списку відтворення 2

# ImportDataFromCampaignDialog|
source: Playlist audioplayer 3
ca@valencia: Llista de reproducció del reproductor d'àudio 3
eu: Jotze-zerrenda audio-jotzailea 3
fr: Liste de lecture pour le lecteur audio 3
gl: Lista de reprodución 3 de reprodutor de son
hi: प्लेलिस्ट ऑडियोप्लेयर 3
ka: დასაკვრელი სიის აუდიო დამკვრელი 3
pl: Lista utworów odtwarzacza dźwięków 3
sl: Seznam predvajanja zvočnega predvajalnika 3
sv: Ljudspelare för spellista 3
tr: Ses çalar çalma listesi 3
uk: Програвач звуку списку відтворення 3

# ImportDataFromCampaignDialog|
source: Notes
eu: Oharrak
fr: Remarques
gl: Notas
hi: नोट्स
ia: Notas
ka: შენიშვნები
pl: Uwagi
sl: Zabeležke
sv: Anteckningar
tr: Notlar
uk: Нотатки

# ImportDataFromCampaignDialog|
source: Playlist audioplayer 1
ca@valencia: Llista de reproducció del reproductor d'àudio 1
eu: Jotze-zerrenda audio-jotzailea 1
fr: Liste de lecture pour le lecteur audio 1
gl: Lista de reprodución 1 de reprodutor de son
hi: प्लेलिस्ट ऑडियोप्लेयर 1
ka: დასაკვრელი სიის აუდიო დამკვრელი 1
pl: Lista utworów odtwarzacza dźwięków 1
sl: Seznam predvajanja zvočnega predvajalnika 1
sv: Ljudspelare för spellista 1
tr: Ses çalar çalma listesi 1
uk: Програвач звуку списку відтворення 1

# ImportDataFromCampaignDialog|
source: Antagonist list
ca@valencia: Llista d'antagonistes
eu: Aurkarien zerrenda
fr: Liste antagoniste
gl: Lista de antagonistas
hi: प्रतिपक्षी सूची
ia: Lista Antagonista
ka: ანტაგონისტების ცხრილი
pl: Lista antagonisty
sl: Seznam antagonistov
sv: Motståndarlista
tr: Rakip listesi
uk: Список супротивників

# ImportDataFromCampaignDialog|
source: Character sheets
ca@valencia: Fulls de personatges
eu: Pertsonaien orriak
fr: Feuilles de caractères
gl: Follas de personaxe
hi: चरित्र पत्रक
ia: Folios de Personage
ka: სიმბოლოს გვერდები
pl: Arkusze postaci
sl: Listi likov
sv: Karaktärsblad
tr: Karakter sayfaları
uk: Таблиці персонажів

# ImportDataFromCampaignDialog|
source: Character States
ca@valencia: Estats dels personatges
eu: Pertsonaien egoerak
fr: États de caractères
gl: Estados de personaxe
hi: चरित्र की स्थिति
ia: Statos de Personage
ka: სიმბოლოს მდგომარეობები
pl: Stany postaci
sl: Stanje likov
sv: Karaktärtillstånd
tr: Karakter durumları
uk: Стани персонажів

# ImportDataFromCampaignDialog|
source: Pdf documents
ca@valencia: Documents PDF
eu: PDF dokumentuak
fr: Documents « PDF »
gl: Documentos PDF
hi: पीडीएफ दस्तावेज़
ia: Documentos pdf
ka: PDF დოკუმენტები
pl: Dokumenty PDF
sl: Pdf dokumenti
sv: PDF-dokument
tr: PDF belgeleri
uk: Документи PDF

# ImportDataFromCampaignDialog|
source: Web links
ca@valencia: Enllaços web
eu: Web-estekak
fr: Liens Internet
gl: Ligazóns web
hi: वेब लिंक
ia: Ligamines Web
ka: ვებ ბმულები
pl: Odnośniki sieciowe
sl: Spletne povezave
sv: Webblinkar
tr: Web bağlantıları
uk: Вебпосилання

# KeyGeneratorDialog|
source: Password Generator
ca@valencia: Generador de contrasenyes
eu: Pasahitz sortzailea
fr: Générateur de mots de passe
gl: Xerador de contrasinais
hi: पासवर्ड जनरेटर
ia: Generator de Contrasigno
ka: პაროლის გენერატორი
pl: Wymyślacz haseł
sl: Generator gesla
sv: Lösenordsgenerering
tr: Parola Üreteci
uk: Породжувач паролів

# KeyGeneratorDialog|
source: Password
ca@valencia: Contrasenya
eu: Pasahitza
fr: Mot de passe
gl: Contrasinal
hi: पासवर्ड
ia: Contrasigno
ka: პაროლი
pl: Hasło
sl: Geslo
sv: Lösenord
tr: Parola
uk: Пароль

# KeyGeneratorDialog|
source: Generate
ca@valencia: Genera
eu: Sortu
fr: Générer
gl: Xerar
hi: उत्पन्न
ia: Genera
ka: გენერაცია
pl: Wymyśl
sl: Generiraj
sv: Generera
tr: Üret
uk: Створити

# KeyGeneratorDialog|
source: Copy/Paste result into server configuration file.
ca@valencia: Copia/Apega el resultat al fitxer de configuració del servidor.
eu: Kopiatu/itsatsi emaitza zerbitzaria konfiguratzeko fitxategian.
fr: Copier / Coller le résultat dans le fichier de configuration du serveur.
gl: Copiar ou pegar o resultado no ficheiro de configuración do servidor.
hi: परिणाम को सर्वर कॉन्फ़िगरेशन फ़ाइल में कॉपी/पेस्ट करें।
ka: დააკოპირეთ და ჩასვით შედეგი სერვერის კონფიგურაციის ფაილში.
pl: Skopuj/wklej wynik do pliku ustawień serwera.
sl: Kopiraj/prilepi rezultat v konfiguracijsko datoteko strežnika.
sv: Kopiera och klistra in resultat i serverns inställningsfil.
tr: Sonucu, sunucu yapılandırma dosyasına kopyalayın/yapıştırın.
uk: Скопіюйте і вставте результат до файла налаштувань сервера.

# NewFileDialog|
source: Shared Notes
ca@valencia: Notes compartides
eu: Ohar partekatuak
fr: Notes partagées
gl: Notas compartidas
hi: साझा किए गए नोट्स
ia: Notas compartite
ka: გაზიარებული შენიშვნები
pl: Współdzielone notatki
sk: Zdieľané poznámky
sl: Zabeležke v skupni rabi
sv: Delade anteckningar
tr: Paylaşılan Notlar
uk: Спільні нотатки

# NewFileDialog|
source: Notes
eu: Oharrak
gl: Notas
hi: नोट्स
ia: Notas
ka: შენიშვნები
pl: Uwagi
sk: Poznámky
sl: Zabeležke
sv: Anteckningar
tr: Notlar
uk: Нотатки

# NewFileDialog|
source: MindMap
ca@valencia: Mapa mental
eu: Gogoeta-mapa
fr: Carte mentale
hi: मन में नक्शे बनाना
pl: Mapa myśli
sk: Myšlienková mapa
sl: Miselni vzorec
sv: Tankekarta
tr: Akıl Haritası
uk: Карта думок

# NewFileDialog|
source: Name:
ca@valencia: Nom:
eu: Izena:
fr: Nom :
gl: Nome:
hi: नाम:
ia: Nomine:
ka: სახელი:
pl: Nazwa:
sl: Ime:
sv: Namn:
tr: Ad:
uk: Назва:

# NewFileDialog|
source: Path
ca@valencia: Camí
eu: Bide-izena
fr: Emplacement
gl: Ruta
hi: पथ
ia: Percurso
ka: ბილიკი
pl: Ścieżka
sl: Pot
sv: Sökväg
tr: Yol
uk: Шлях

# NewFileDialog|
source: Type
ca@valencia: Tipus
eu: Mota
gl: Tipo
hi: प्रकार
ia: Typo
ka: ტიპი
pl: Rodzaj
sl: Vrsta
sv: Typ
tr: Tür
uk: Тип

# PersonDialog|
source: Name:
ca@valencia: Nom:
eu: Izena:
fr: Nom :
gl: Nome:
hi: नाम:
ia: Nomine:
ka: სახელი:
pl: Nazwa:
sl: Ime:
sv: Namn:
tr: Ad:
uk: Ім'я:

# PersonDialog|
source: Color:
eu: Kolorea:
fr: Couleur :
gl: Cor:
hi: रंग:
ka: ფერი:
pl: Barwa:
sl: Barva:
sv: Färg:
tr: Renk:
uk: Колір:

# PreferencesDialog|
source: GM Only
ca@valencia: Només el DJ
fr: GM uniquement
gl: Só a dirección
hi: केवल जीएम
ia: Solmente GM
pl: Tylko GM
sl: Samo GM
sv: Bara SM
tr: Yalnızca OG
uk: Лише ВГ

# PreferencesDialog|
source: PC Move
ca@valencia: Moviment del PJ
fr: Déplacement PC
gl: Movemento de personaxe
hi: पीसी मूव
pl: Ruch PC
sl: PC premik
sv: PC drag
tr: OK Hareketi
uk: Рух ІП

# PreferencesDialog|
source: PC All
ca@valencia: Tot PJ
sl: PC vse
tr: PC Tümü

# PreferencesDialog|
source: Preferences
ca@valencia: Preferències
eu: Hobespenak
fr: Préférences
gl: Configuración
hi: प्राथमिकताएं
ia: Preferentias
ka: მორგება
pl: Ustawienia
sk: Predvoľby
sl: Preference
sv: Inställningar
tr: Tercihler
uk: Налаштування

# PreferencesDialog|
source: Images (*.png *.xpm *.jpg *.gif *.bmp)
ca@valencia: Imatges (*.png *.xpm *.jpg *.gif *.bmp)
eu: Irudiak (*.png *.xpm *.jpg *.gif *.bmp)
gl: Imaxes (*.png *.xpm *.jpg *.gif *.bmp)
hi: छवियां (*.png*.xpm*.jpg*.gif*.bmp)
ia: Imagines (*.png *.xpm *.jpg *.gif *.bmp)
ka: გამოსახულებები (*.png *.xpm *.jpg *.gif *.bmp)
pl: Obrazy (*.png *.xpm *.jpg *.gif *.bmp)
sk: Obrázky (*.png *.xpm *.jpg *.gif *.bmp)
sl: Slike (*.png *.xpm *.jpg *.gif *.bmp)
sv: Bilder (*.png *.xpm *.jpg *.gif *.bmp)
tr: Görseller (*.png *.xpm *.jpg *.gif *.bmp)
uk: зображення (*.png *.xpm *.jpg *.gif *.bmp)

# PreferencesDialog|
source: Css Editor
ca@valencia: Editor de CSS
eu: CSS editorea
fr: Éditeur « CSS »
gl: Editor de CSS
hi: सीएसएस संपादक
ia: Editor de Css
ka: Css რედაქტორი
pl: Edytor CSS
sk: Editor Css
sl: Urejevalnik css
tr: CSS Düzenleyicisi
uk: Редактор CSS

# PreferencesDialog|
source: <li>Image Format: %1 value %2</li>
ca@valencia: <li>Format d'imatge: %1 valor %2</li>
ia: <li>Formato de Imagine : %1 valor %2</li>
sl: <li>Format slike: %1 vrednost %2</li>
tr: <li>Görsel biçimi: %1 değer %2</li>

# PreferencesDialog|
source: <h2>Supported Image Formats:</h2><ul>
ca@valencia: <h2>Formats d'imatge admesos:</h2><ul>
eu: <h2>Euskarria duten irudi-formatuak</h2><ul>
fr: <h2>Formats d'images pris en charge :</h2><ul>
gl: <h2>Formatos de imaxe compatíbeis:</h2><ul>
hi: <h2>समर्थित छवि प्रारूप:</h2><ul>
ia: <h2>Formatos de Imagines Supportate:</h2><ul>
ka: <h2>გამოსახულების მხარდაჭერილი ფორმატები:</h2><ul>
pl: <h2>Obsługiwane formaty obrazów:</h2><ul>
sk: <h2>Podporované formáty obrázkov:</h2><ul>
sl: <h2>Podprte vrste slik:</h2><ul>
sv: <h2>Bildformat som stöds:</h2><ul>
tr: <h2>Desteklenen görsel biçimleri:</h2><ul>
uk: <h2>Підтримувані формати файлів</h2><ul>

# PreferencesDialog|
source: </ul>End of Image Format
ca@valencia: </ul>Final de format d'imatge
eu: </ul>Irudi formatuen amaiera
fr: </ul>Fin du format d'images
gl: </ul>Fin do formato de imaxe
hi: </ul>छवि प्रारूप का अंत
ia: </ul>Fin de Formato de Imagine
ka: </ul>გამოსახულების ფორმატის დასასრული
pl: </ul>Koniec formatu obrazu
sk: </ul>Koniec formátu obrázka
sl: </ul>Konec vrst slik
sv: </ul>Slut på bildformat
tr: </ul>Görsel biçimi sonu
uk: </ul>Кінець формату зображення

# PreferencesDialog|
source: <h2>Font families:</h2><ul>
ca@valencia: <h2>Famílies de lletres:</h2><ul>
eu: <h2>Letra-tipo familiak:</h2><ul>
fr: <h2>Familles de polices :</h2><ul>
gl: <h2>Familias de fontes:</h2><ul>
hi: <h2>फ़ॉन्ट परिवार:</h2><ul>
ia: <h2>Familias de Font</h2><ul>
ka: <h2>ფონტის ოჯახები:</h2><ul>
pl: <h2>Rodziny czcionek:</h2><ul>
sk: <h2>Rodiny písiem:</h2><ul>
sl: <h2>Družine pisav:</h2><ul>
sv: <h2>Teckensnittsfamiljer:</h2><ul>
tr: <h2>Yazıtipi aileleri:</h2><ul>
uk: <h2>Сімейства шрифтів:</h2><ul>

# PreferencesDialog|
source: </ul>End of Font families
ca@valencia: </ul>Final de famílies de lletres
eu: </ul>Letra-tipo familiak
fr: </ul>Fin des familles de polices
gl: </ul>Fin das familias de fontes
hi: </ul>फ़ॉन्ट परिवारों का अंत
ia: </ul>Fin de familias de Font
ka: </ul>ფონტის ოჯახების დასასრული
pl: </ul>Koniec rodziny czcionek
sk: </ul>Koniec rodín písiem
sl: </ul>Konec družin pisav
sv: </ul>Slut på teckensnittsfamiljer
tr: </ul>Yazıtipi ailelerinin sonu
uk: </ul>Кінець сімейств шрифтів

# PreferencesDialog|
source: <h2>Audio file formats Support:</h2><ul>
ca@valencia: <h2>Formats de fitxer d'àudio admesos:</h2><ul>
eu: <h2>Audio-fitxategi formatuen euskarria:</h2><ul>
fr: <h2>Prise en charge des formats de fichiers Audio :</h2><ul>
gl: <h2>Compatibilidade con formatos de ficheiros de son:</h2><ul>
hi: <h2>ऑडियो फ़ाइल स्वरूप समर्थन:</h2><ul>
ia: <h2>Supporto de formatos de file Audio:</h2><ul>
ka: <h2>აუდიო ფაილის ფორმატების მხარდაჭერა:</h2><ul>
pl: <h2>Obsługa formatów plików dźwiękowych:</h2><ul>
sk: <h2>Podpora formátov zvukových súborov:</h2><ul>
sl: <h2>Podprte vrste zvočnih datotek:</h2><ul>
sv: <h2>Ljudfilformat som stöds:</h2><ul>
tr: <h2>Ses dosyası biçimleri desteği:</h2><ul>
uk: <h2>Підтримка форматів звукових файлів:</h2><ul>

# PreferencesDialog|
source: </ul>End of Supported Audio file formats
ca@valencia: </ul>Formats de fitxer d'àudio admesos
eu: </ul>Euskarria duten audio-fitxategien formatuak
fr: </ul>Fin des formats pris en charge de fichiers audio
gl: </ul>Fin dos formatos de ficheiro de son compatíbeis
hi: </ul>समर्थित ऑडियो फ़ाइल स्वरूपों का अंत
ia: </ul>Fin de Formatos de file Audio supportate
ka: </ul>მხარდაჭერილი აუდიო ფაილების დასასრული
pl: </ul>Koniec obsługiwanych formatów plików dźwiękowych
sk: </ul>Koniec podporovaných formátov zvukových súborov
sl: </ul>Konec podprtih vrst datotek zvoka
sv: </ul>Slut på ljudfilformat som stöds
tr: </ul>Desteklenen ses dosyası biçimleri sonu
uk: </ul>Кінець записів підтримуваних форматів звукових файлів

# PreferencesDialog|
source: Export Rolisteam Theme
ca@valencia: Exporta un tema de Rolisteam
eu: Esportatu «Rolisteam» gaia
fr: Exporter un thème de Rolisteam
gl: Exportar o tema de Rolisteam
hi: रोलिस्टीम थीम निर्यात करें
ia: Exporta Thema de Rolisteam
ka: Rolisteam-ის თემის გატანა
pl: Zaimportuj wygląd Rolisteam
sk: Exportovať tému Rolisteam
sl: Izvozi temo Rolisteam
sv: Exportera Rolisteam-tema
tr: Rolisteam Teması Dışa Aktar
uk: Експортувати тему Rolisteam

# PreferencesDialog|
source: Rolisteam Theme: %1
ca@valencia: Tema de Rolisteam: %1
eu: «Rolisteam» gaia: %1
fr: Thème de Rolisteam : %1
gl: Tema de Rolisteam: %1
hi: रोलिस्टीम थीम: %1
ia: Thema de Rolisteam: %1
ka: Rolisteam-ის ტემა: %1
pl: Wygląd Rolisteam: %1
sk: Téma Rolisteam: %1
sl: Temo Rolisteama: %1
sv: Rolisteam-tema: %1
tr: Rolisteam Teması: %1
uk: Тема Rolisteam: %1

# PreferencesDialog|
source: Import Rolisteam Theme
ca@valencia: Importa un tema de Rolisteam
eu: Inportatu «Rolisteam» gaia
fr: Importer un thème de Rolisteam
gl: Importar un tema de Rolisteam
hi: रोलिस्टीम थीम आयात करें
ia: Importa Thema de Rolisteam
ka: Rolisteam-ის თემის შემოტანა
pl: Wyeksportuj wygląd Rolisteam
sk: Importovať tému Rolisteam
sl: Uvozi temo Rolisteam
sv: Importera Rolisteam-tema
tr: Rolisteam Teması İçe Aktar
uk: Імпортувати тему Rolisteam

# PreferencesDialogBox|
source: General
eu: Orokorra
fr: Général
gl: Xeral
hi: सामान्य
ka: ზოგადი
pl: Ogólne
sl: Splošno
sv: Allmänt
tr: Genel
uk: Загальне

# PreferencesDialogBox|
source: Map
ca@valencia: Mapa
eu: Mapa
fr: Carte
gl: Mapa
hi: नक्शा
ia: Mappa
ka: რუკა
pl: Mapa
sl: Zemljevid
sv: Karta
tr: Harita
uk: Карта

# PreferencesDialogBox|
source: Default Map Permission:
ca@valencia: Permís de mapa predeterminat:
eu: Mapa lehenetsiaren baimena:
fr: Droits par défaut de la carte :
gl: Permisos predeterminados do mapa:
hi: डिफ़ॉल्ट मानचित्र अनुमति:
ia: Permission de Mappa predefinite:
ka: ნაგულისხმევი რუკის წვდომა:
pl: Domyślne uprawnienia na mapie:
sl: Privzeta dovoljenja mape:
sv: Standardrättigheter för karta:
tr: Öntanımlı harita izinleri:
uk: Типові права доступу до карти:

# PreferencesDialogBox|
source: Item Highlight Color
ca@valencia: Color d'element ressaltat
eu: Elementua nabarmentzeko kolorea
fr: Couleur de mise en évidence d'éléments
gl: Cor de realce do elemento
hi: आइटम हाइलाइट रंग
ia: Color de Evidentiator de elemento
ka: ელემენტის გამოკვეთის ფერი
pl: Barwa podświetlenia rzeczy
sl: Barva osvetlitve predmeta
sv: Objektmarkeringsfärg
tr: Öge Vurgulama Rengi
uk: Колір підсвічування запису

# PreferencesDialogBox|
source: Pen Width Highlight:
ca@valencia: Amplària del llapis de ressaltat:
eu: Arkatz zabalera nabarmentzea:
fr: Surbrillance de la largeur du stylo :
gl: Realce da anchura do bolígrafo:
hi: पेन की चौड़ाई हाइलाइट:
ka: ფანქრის სიგანის გამოკვეთა:
pl: Podświetlenie na szerokość długopisu:
sl: Širina peresa poudarka:
sv: Pennbreddmarkering:
tr: Vurgulu kalem:
uk: Підсвічування товщини ручки:

# PreferencesDialogBox|
source: Only apply on future maps.
ca@valencia: Només aplica en mapes futurs.
eu: Etorkizuneko mapetan bakarrik aplikatu.
fr: N'appliquer qu'aux futures cartes.
gl: Só aplicar aos mapas futuros.
hi: केवल भविष्य के मानचित्रों पर ही लागू करें।
ka: მხოლოდ მომავალ რუკებზე გადატარება.
pl: Zastosuj tylko do przyszłych map.
sl: Uporabi samo na prihodnjih zemljevidih.
sv: Inför bara på framtida kartor.
tr: Yalnızca gelecekteki haritalara uygulanır.
uk: Застосовується лише для майбутніх карт.
