Repository: KDE/rolisteam
Catalog: poqm/*/rolisteam_qt.po
Languages: ca@valencia, eu, fr, gl, hi, ia, ka, pl, sk, sl, sv, tr, uk

# AliasesPage|
source: Aliases
ca@valencia: Àlies
sl: Vzdevki

# AliasesPage|
source: Alias List
ca@valencia: Llista d'àlies
ia: Lista de alias
sl: Seznam vzdevkov

# AliasesPage|
source: Alias #%1
ca@valencia: Àlies núm. %1
sl: Vzdevek #%1

# AliasesPage|
source: Pattern
ca@valencia: Patró
ia: Patrono
sl: Vzorec

# AliasesPage|
source: Command
ca@valencia: Ordre
ia: Commando
sl: Ukaz

# AliasesPage|
source: Off
ca@valencia: Inactiu
ia: De-Activate (Off)
sl: Izklopljeno

# AliasesPage|
source: On
ca@valencia: Actiu
ia: Activate (On)
sl: Vklopljeno

# AliasesPage|
source: Edit alias
ca@valencia: Edita un àlies
ia: Modifica alias
sl: Uredi vzdevek

# AliasesPage|
source: Name:
ca@valencia: Nom:
ia: Nomine:
sl: Ime:

# AliasesPage|
source: Set alias name
ca@valencia: Establix un nom d'àlies
ia: Assigna Nomine de alias
sl: Nastavi ime vzdevka

# AliasesPage|
source: Pattern:
ca@valencia: Patró:
ia: Patrono:
sl: Vzorec:

# AliasesPage|
source: Pattern which triggers the replace.
ca@valencia: Patró que activa el reemplaçament.
sl: Vzorec, ki sproži zamenjavo.

# AliasesPage|
source: Command:
ca@valencia: Ordre:
ia: Commando:
sl: Ukaz:

# AliasesPage|
source: Real command
ca@valencia: Ordre efectiva
ia: Commando real
sl: Realni ukaz

# AliasesPage|
source: Regular expression
ca@valencia: Expressió regular
ia: Expression regular
sl: Regularni izraz

# AliasesPage|
source: Disable
ca@valencia: Desactiva
ia: Dishabilita
sl: Onemogoči

# AliasesPage|
source: Save and back
ca@valencia: Guarda i torna arrere
ia: Salveguarda e retorna
sl: Shrani in nazaj

# AliasesPage|
source: Save the alias
ca@valencia: Guarda l'àlies
ia: Salveguarda le alias
sl: Shrani vzdevek

# AliasesPage|
source: Delete
ca@valencia: Suprimix
ia: Dele
sl: Izbriši

# AliasesPage|
source: Add alias
ca@valencia: Afig un àlies
ia: Adde Alias
sl: Dodaj vzdevek

# DiceMainController|
source: default
ca@valencia: predeterminat
ia: Predefinite
sl: privzeto

# DiceRollPage|
source: Dice Rolls
ca@valencia: Tira el dau
ia: Dice Rolls (Lancear de cubos)
sl: Metanje kock

# DiceRollPage|
source: Roll dice: List with all results.
ca@valencia: Tirada de daus: Llista amb tots els resultats.
sl: Vrzi kocko: Seznam z vsemi rezultati.

# DiceRollPage|
source: Result of our first roll. Press and Hold to rework this command.
ca@valencia: Resultat de la primera tirada. Premeu i manteniu premut per a tornar a fer esta ordre.
sl: Rezultat našega prvega meta. Pritisnite in držite, da preoblikujete ta ukaz.

# DiceRollPage|
source: Click here to display all details about the result.
ca@valencia: Cliqueu ací per a mostrar tots els detalls sobre el resultat.
sl: Kliknite tukaj, da si ogledate vse podrobnosti rezultata.

# DiceRollPage|
source: Click here to roll again the command.
ca@valencia: Cliqueu ací per a tornar a tirar l'ordre.
sl: Kliknite tukaj, da ponovno izvedete ukaz.

# DiceRollPage|
source: Type your command e.g: 3d10…
ca@valencia: Teclegeu l'ordre, p. ex.: 3d10…
sl: Vnesite vaš ukaz, npr.: 3d10…

# DiceRollPage|
source: Type command here.
ca@valencia: Teclegeu ací l'ordre.
sl: Vnesite ukaz tu.

# DiceRollPage|
source: Run
ca@valencia: Executa
ia: Exeque
sl: Teci

# DiceRollPage|
source: Click here to run the command.
ca@valencia: Cliqueu ací per a executar l'ordre.
sl: Kliknite tukaj, da zaženete ukaz.

# MacrosPage|
source: Macros
sl: Makroji

# MacrosPage|
source: Macro List
ca@valencia: Llista de macros
ia: Macro Lista
sl: Seznam makrojev

# MacrosPage|
source: Name
ca@valencia: Nom
ia: Nomine
sl: Ime

# MacrosPage|
source: Set macro name.
ca@valencia: Establix el nom de la macro.
sl: Nastavite ime makra.

# MacrosPage|
source: Attack
ca@valencia: Atac
sl: Napad

# MacrosPage|
source: command
ca@valencia: ordre
ia: commando
sl: ukaz

# MacrosPage|
source: Set macro value.
ca@valencia: Establix el valor de la macro.
ia: Assigna valor de macro.
sl: Nastavi vrednost makra.

# MacrosPage|
source: Edit/Save current Macro
ca@valencia: Edita/Guarda la macro actual
sl: Uredi/shrani trenutni makro

# MacrosPage|
source: Add Macro List To remove it: Swipe right.
ca@valencia: Afig una llista de macros Per a eliminar-la: llisqueu cap a la dreta.
sl: Dodaj seznam makrov Za odstranitev: Povlecite desno.

# MacrosPage|
source: Delete
ca@valencia: Suprimix
ia: Dele
sl: Izbriši

# MacrosPage|
source: To remove it: Swipe right and click on the button.
ca@valencia: Per a eliminar-la: Feu lliscar cap a la dreta i cliqueu damunt del botó.
sl: Za odstranitev: Povlecite desno in kliknite gumb.

# MacrosPage|
source: Add empty macro
ca@valencia: Afig una macro buida
sl: Dodaj prazen makro

# Main|
source: Tabbar: Each tab manages one main feature.
ca@valencia: Barra de pestanyes: Cada pestanya gestiona una característica principal.
sl: Vrstica zavihkov: Vsak zavihek upravlja eno glavno funkcijo.

# Main|
source: Dice Rolls
ca@valencia: Tira el dau
ia: Dice Rolls (Lancear de cubos)
sl: Met kock

# Main|
source: Roll dice: All results are displayed here.
ca@valencia: Tirada de daus: Tots els resultats es mostren ací.
sl: Metanje kock: Vsi rezultati so prikazani tukaj.

# Main|
source: 3D Dice
ca@valencia: Dau en 3D
sl: 3d kocka

# Main|
source: 3D Dice: Roll your dice in 3D.
ca@valencia: Daus 3D: Tireu els daus en 3D.
sl: 3D kocke: Vrzite kocke v 3D.

# Main|
source: Macros
sl: Makroji

# Main|
source: Macros: Preset of often used commands.
ca@valencia: Macros: Predefinit d'ordres utilitzades sovint.
sl: Makri: Prednastavitev pogosto uporabljenih ukazov.

# Main|
source: Aliases
ca@valencia: Àlies
sl: Vzdevki

# Main|
source: Aliases: Shortcut commands
ca@valencia: Àlies: Ordres de dreceres
sl: Vzdevki: Bližnjice ukazov

# Main|
source: CharacterSheet
ca@valencia: Full de personatge
ia: CharacterSheet (Folio de Personage)
sl: List z značaji

# Main|
source: CharacterSheet: Store character's values
ca@valencia: Full de caràcters: Emmagatzema els valors dels caràcters
sl: Seznam karakterjev: Shrani vrednosti karakterja

# Main|
source: Settings
ca@valencia: Configuració
ia: Preferentias
sl: Nastavitve

# Main|
source: Application Settings: Language, Version…
ca@valencia: Paràmetres de l'aplicació: Idioma, versió…
ia: Preferentias de Application: Linguage, Version...
sl: Nastavitve aplikacije: Jezik, Različica…

# DiceAliasModel|
source: Pattern
ca@valencia: Patró
eu: Eredua
fr: Motif
gl: Padrón
hi: नमूना
ia: Patrono
ka: ნიმუში
pl: Wzorzec
sk: Vzor
sl: Vzorec
sv: Mönster
tr: Desen
uk: Візерунок

# DiceAliasModel|
source: Value
ca@valencia: Valor
eu: Balioa
fr: Valeur
gl: Valor
hi: कीमत
ia: Valor
ka: მნიშვნელობა
pl: Wartość
sk: Hodnota
sl: Vrednost
sv: Värde
tr: Değer
uk: Значення

# DiceAliasModel|
source: Regular Expression
ca@valencia: Expressió regular
eu: Adierazpen erregularra
fr: Expression rationnelle
gl: Expresión regular
hi: नियमित अभिव्यक्ति
ia: Expression Regular
ka: რეგულარული ექსპრესია
pl: Wyrażenie regularne
sk: Regulárny výraz
sl: Regularni izraz
sv: Reguljära uttryck
tr: Düzenli İfade
uk: Формальний вираз

# DiceAliasModel|
source: Disable
ca@valencia: Desactiva
eu: Ezgaitu
fr: Désactiver
gl: Desactivar
hi: अक्षम करना
ia: Dishabilita
ka: გამორთვა
pl: Wyłącz
sk: Zakázať
sl: Onemogoči
sv: Inaktivera
tr: Devre Dışı Bırak
uk: Вимкнути

# DiceAliasModel|
source: Comments
ca@valencia: Comentaris
eu: Iruzkinak
fr: Commentaires
gl: Comentarios
hi: टिप्पणियाँ
ia: Commentos
ka: კომენტარები
pl: Uwagi
sk: Komentáre
sl: Komentarji
sv: Kommentarer
tr: Yorumlar
uk: Коментарі

# PhysicsDicePage|
source: 3D Dice
ca@valencia: Dau en 3D
sl: 3D kocka

# PhysicsDicePage|
source: Dice Size:
ca@valencia: Mida del dau:
ia: Dimension de datos:
sl: Velikost kocke:

# PhysicsDicePage|
source: Change dice size.
ca@valencia: Canvia la mida dels daus.
sl: Spremeni velikost kock.

# PhysicsDicePage|
source: Add or remove any type of dice.
ca@valencia: Afegir o eliminar qualsevol tipus de dau.
sl: Dodajte ali odstranite katero koli vrsto kock.

# PhysicsDicePage|
source: Select all dice.
ca@valencia: Tria tots els daus.
ia: Selige tote cubos
sl: Izberite vse kocke.

# PhysicsDicePage|
source: Selection by rectangle.
ca@valencia: Selecció per rectangle.
sl: Izbor s pravokotnikom.

# PhysicsDicePage|
source: Show/Hide menu.
ca@valencia: Mostra/Oculta el menú.
ia: Monstra/Cela menu
sl: Pokaži/skrij meni.

# ProfileSelector|
source: Last Profile
ca@valencia: Últim perfil
ia: Ultime Profilo
sl: Zadnji profil

# ProfileSelector|
source: Delete
ca@valencia: Suprimix
ia: Dele
sl: Izbriši

# SettingsPage|
source: Settings
ca@valencia: Configuració
ia: Preferentias
sl: Nastavitve

# SettingsPage|
source: Select Profile
ca@valencia: Trieu el perfil
ia: Selige profilo
sl: Izberi profil

# SettingsPage|
source: App Settings
ca@valencia: Configureu l'aplicació
ia: Preferentias de App
sl: Nastavitve aplikacije

# SettingsPage|
source: Application Settings
ca@valencia: Configureu l'aplicació
ia: Preferentias de application
sl: Nastavitve aplikacije

# SettingsPage|
source: Dark Mode:
ca@valencia: Mode fosc:
ia: Modo obscur:
sl: Temni način:

# SettingsPage|
source: Set/Unset dark mode.
ca@valencia: Establix/desactiva el mode fosc.
ia: Assigna/De-assigna modo obscur.
sl: Nastavi/izklopi temni način.

# SettingsPage|
source: Language:
ca@valencia: Idioma:
ia: Linguage:
sl: Jezik:

# SettingsPage|
source: Change language.
ca@valencia: Canvi d'idioma.
ia: Cambia linguage
sl: Spremeni jezik.

# SettingsPage|
source: Ui Tour:
ca@valencia: Recorregut Ui:
sl: Ogled uporabniškega vmesnika:

# SettingsPage|
source: Start
ca@valencia: Inici
ia: Initia
sl: Začni

# SettingsPage|
source: About
ca@valencia: Quant a
ia: A proposito
sl: O programu

# SettingsPage|
source: Version information.
ca@valencia: Informació de la versió.
sl: Informacija o različici.

# SettingsPage|
source: Version:
ca@valencia: Versió:
sl: Različica:

# SettingsPage|
source: Date:
ca@valencia: Data:
ia: Data:
sl: Datum:

# SettingsPage|
source: Add Profile.
ca@valencia: Afig un perfil.
ia: Adde Profilo.
sl: Dodaj profil.

# SettingsPage|
source: Documentation.
ca@valencia: Documentació.
sl: Dokumentacija.

# SheetPage|
source: Character Sheet
ca@valencia: Full de personatge
ia: Folio de Personage
sl: List značaja

# SheetPage|
source: Sheet Item
ca@valencia: Element de full
ia: Elemento de Folio
sl: Element lista

# SheetPage|
source: Key
ca@valencia: Clau
ia: Clave
sl: Ključ

# SheetPage|
source: Edit sheet Item name
ca@valencia: Edita el nom de l'element de full
ia: Modifica nomine deElemento de folio
sl: Uredi ime elementa lista

# SheetPage|
source: Intelligence
ca@valencia: Intel·ligència
sl: Inteligenca

# SheetPage|
source: Value
ca@valencia: Valor
ia: Valor
sl: Vrednost

# SheetPage|
source: Save Sheet item
ca@valencia: Guarda l'element de full
ia: Salveguarda elemento de Folio
sl: Shrani element lista

# SheetPage|
source: Delete
ca@valencia: Suprimix
ia: Dele
sl: Izbriši

# SheetPage|
source: Add sheet item
ca@valencia: Afig un element de full
ia: Adde elemento de folio
sl: Dodaj element lista

# QObject|
source: open <file>.
ca@valencia: obri <file>.
eu: ireki <fitxategia>.
fr: Ouvrir <file>.
gl: Abrir <ficheiro>.
hi: <फ़ाइल> खोलें.
ia: Aperi <file>.
ka: <file>-ის გახსნა.
pl: otwórz <plik>.
sk: otvoriť <súbor>.
sl: odpri <file>.
sv: öppna <fil>.
tr: <dosya>’yı aç.
uk: відкрити <файл>.

# Main|
source: Open MindMap
ca@valencia: Obri MindMap
ia: Aperi MindMap
sl: Odpri MindMap
tr: Akıl Haritası Aç

# MindMap|
source: Images (*.jpg *.png *.jpeg *.gif *.bmp)
ca@valencia: Imatges (*.jpg *.png *.jpeg *.gif *.bmp)
eu: Irudiak (*.jpg *.png *.jpeg *.gif *.bmp)
gl: Imaxes (*.jpg *.png *.jpeg *.gif *.bmp)
hi: छवियाँ (*.jpg *.png *.jpeg *.gif *.bmp)
ia: Imagines (*.jpg *.png *.jpeg *.gif *.bmp)
ka: გამოსახულებები (*.jpg *.png *.jpeg *.gif *.bmp)
pl: Obrazy (*.jpg *.png *.jpeg *.gif *.bmp)
sk: Obrázky (*.jpg *.png *.jpeg *.gif *.bmp)
sl: Slike (*.jpg *.png *.jpeg *.gif *.bmp)
sv: Bilder (*.jpg *.png *.jpeg *.gif *.bmp)
tr: Görseller (*.jpg *.png *.jpeg *.gif *.bmp)
uk: зображення (*.jpg *.png *.jpeg *.gif *.bmp)

# MindMap|
source: Images (*.png)
ca@valencia: Imatges (*.png)
eu: Irudiak (*.png)
gl: Imaxes (*.png)
hi: छवियाँ (*.png)
ia: Imagines (*.png)
ka: გამოსახულებები (*.png)
pl: Obrazy (*.png)
sk: Obrázky (*.png)
sl: Slike (*.png)
sv: Bilder (*.png)
tr: Görseller (*.png)
uk: зображення (*.png)

# AutoFillerDialog|
source: Count: %1
ca@valencia: Comptador: %1
ia: Computo: %1
sl: Števec: %1

# AutoFillerDialog|
source: Filler Assistant Dialog
ca@valencia: Diàleg de l'assistent de farciment
sl: Pogovorno okno pomočnika za polnjenje

# AutoFillerDialog|
source: Counter Start:
ca@valencia: Comptador d'inici:
ia: Startar de computator:
sl: Zagon števca:

# AutoFillerDialog|
source: Counter Step:
ca@valencia: Comptador de passos:
sl: Korak števca:

# AutoFillerDialog|
source: Set All values
ca@valencia: Establix tots els valors
ia: Assigna OMNE valores
sl: Nastavi vse vrednosti

# AutoFillerDialog|
source: Replacement Rules
ca@valencia: Regles de substitució
ia: Regulas de Reimplaciamento
sl: Pravila zamenjave

# AutoFillerDialog|
source: Result preview:
ca@valencia: Vista prèvia del resultat:
ia: Vista preliminar del resultato:
sl: Predogled rezultata:

# AutoFillerDialog|
source: Add
ca@valencia: Afig
ia: Adde
sl: Dodaj

# AutoFillerDialog|
source: Remove
ca@valencia: Elimina
sl: Odstrani

# BorderListEditor|
source: Up
ca@valencia: Amunt
eu: Gora
fr: Vers le haut
gl: Arriba
hi: ऊपर
ia: In alto
ka: მაღლა
pl: W górę
sk: Hore
sl: Navzgor
sv: Upp
tr: Yukarı
uk: Згори

# BorderListEditor|
source: Left
ca@valencia: Esquerra
eu: Ezkerra
fr: Gauche
gl: Esquerda
hi: बाएं
ia: Sinistra
ka: მარცხენა
pl: Do lewej
sk: Vľavo
sl: Levo
sv: Vänster
tr: Sol
uk: Ліворуч

# BorderListEditor|
source: Down
ca@valencia: Avall
eu: Behera
fr: Vers le bas
gl: Abaixo
hi: नीचे
ia: A basso
ka: ქვემოთ
pl: W dół
sk: Dolu
sl: Navzdol
sv: Ner
tr: Aşağı
uk: Внизу

# BorderListEditor|
source: Right
ca@valencia: Dreta
eu: Eskuina
fr: Droite
gl: Dereita
hi: सही
ia: Dextera
ka: მარჯვენა
pl: Do prawej
sk: Vpravo
sl: Desno
sv: Höger
tr: Sağ
uk: Праворуч

# BorderListEditor|
source: All
ca@valencia: Tot
eu: Dena
fr: Tous
gl: Todas
hi: सभी
ia: Omne
ka: ყველა
pl: Wszystkie
sk: Všetko
sl: Vse
sv: Alla
tr: Tümü
uk: Усі

# BorderListEditor|
source: None
ca@valencia: Res
eu: Bat ere ez
fr: Aucun
gl: Ningunha
hi: कोई नहीं
ia: Necun
ka: არაფერი
pl: Brak
sk: Žiadne
sl: Brez
sv: Ingen
tr: Yok
uk: Немає

# rcse::ImageController|
source: Image %1 has not the same size than the others
ca@valencia: La imatge %1 no té la mateixa mida que les altres
ia: Image %1 non ha le mesme grandor del alteres
sl: Slika %1 ni enake velikosti kot ostale

# QmlGeneratorController|
source: The character value %1 has been defined to %2
ca@valencia: El valor %1 del personatge s'ha definit a %2
eu: Pertsonaiaren %1 balioa %2 gisa definitu da
fr: La valeur de ce personnage %1 a été définie à %2
gl: O valor de personaxe %1 definiuse como %2.
hi: वर्ण मान %1 को %2 पर परिभाषित किया गया है
ia: Le valor de personage %1 ha essite definite a %2
ka: სიმბოლოს მნიშვნელობა %1 %2-ით განისაზღვრა
pl: Wartość postaci %1 została przypisana %2
sk: Hodnota postavy %1 bola definovaná na %2
sl: Vrednost lika %1 je bila določena na %2
sv: Karaktärvärdet %1 har definierats som %2
tr: %1 karakter değeri, %2 olarak tanımlandı
uk: Для значення персонажа %1 було визначено %2

# RcseApplicationController|
source: only the GM
ca@valencia: Només el DJ
eu: JM bakarrik
fr: Uniquement le GM
gl: Só a dirección
hi: केवल जी.एम.
ia: solmente le GM
ka: მხოლოდ GM
pl: tylko MG
sk: iba GM
sl: samo GM
sv: bara SM
tr: yalnızca oyun görevlisi
uk: лише ВГ

# RcseApplicationController|
source: All
ca@valencia: Tot
eu: Dena
fr: Tous
gl: Calquera
hi: सभी
ia: Omne
ka: ყველა
pl: Wszystkie
sk: Všetko
sl: Vsi
sv: Alla
tr: Tümü
uk: Усі

# CharacterList|
source: Mock Data
ca@valencia: Dades de simulació
eu: Simulazio datuak
fr: Données simulées
gl: Datos de proba
hi: नकली डेटा
ia: Datos de Mock
ka: იმიტირებული მონაცემები
pl: Dane makietowe
sk: Simulované údaje
sl: Lažni podatki
sv: Låtsasdata
tr: Sahte Veri
uk: Імітація даних

# MockCharacter|
source: unset Path
ca@valencia: neteja el camí
eu: Hustu bide-izena
fr: annuler l'emplacement
gl: Retirar a definición da ruta
hi: पथ अनसेट करें
ia: Percurso non fixate
ka: ბილიკის მოხსნა
pl: Wyzeruj ścieżkę
sk: zrušiť nastavenie cesty
sl: nedloločena pot
sv: ta bort sökväg
tr: ayarlanmamış Yol
uk: скасувати встановлення шляху

# MockCharacter|
source: green
ca@valencia: verd
eu: berdea
fr: vert
gl: verde
hi: हरा
ia: Verde
ka: მწვანე
pl: zielony
sk: zelená
sl: zelena
sv: grön
tr: yeşil
uk: зелений

# MockCharacter|
source: red
ca@valencia: roig
eu: gorria
fr: rouge
gl: vermella
hi: लाल
ia: rubie
ka: წითელი
pl: czerwony
sk: červená
sl: rdeča
sv: röd
tr: kırmızı
uk: червоний

# MockCharacter|
source: Shape has been added [name: %1, path: %2]
ca@valencia: S'ha afegit la forma [nom: %1, camí: %2]
eu: Forma gehitu da [izena: %1, bide-izena: %2]
fr: La forme a été ajoutée [Nom : %1, Emplacement : %2]
gl: Engadiuse a forma (nome: %1; ruta: %2).
hi: आकृति जोड़ दी गई है [नाम: %1, पथ: %2]
ia: Forma ha essite addite [nomine:%1, percurso: %2]
ka: მონახაზი დაემატა [სახელი: %1, ბილიკი: %2]
pl: Dodano kształt [nazwa: %1, ścieżka: %2]
sk: Tvar bol pridaný [názov: %1, cesta: %2]
sl: Dodana je oblika [ime: %1, pot: %2]
sv: Form har lagts till [namn: %1, sökväg: %2]
tr: Şekil eklendi [ad: %1, yol: %2]
uk: Було додано форму [назва: %1, шлях: %2]

# AlignmentDelegate|
source: TopRight
ca@valencia: Dreta de la part superior
eu: Goran eskuinean
fr: En haut à droite
gl: Arriba á dereita
hi: ठीक तरह से ऊपर
ia: AltoDextera
ka: ზედამარჯვენა
pl: Górny prawy
sk: Hore vpravo
sl: Desno zgoraj
sv: Uppe till höger
tr: SağÜst
uk: Вгорі праворуч

# AlignmentDelegate|
source: TopMiddle
ca@valencia: En el mig de la part superior
eu: Goran erdian
fr: En haut au milieu
gl: Arriba no medio
hi: शीर्षमध्य
ia: AltoMedie
ka: ზედაშუა
pl: Górny środkowy
sk: Hore uprostred
sl: Sredi zgoraj
sv: Uppe i mitten
tr: OrtaÜst
uk: Вгорі посередині

# AlignmentDelegate|
source: TopLeft
ca@valencia: Esquerra de la part superior
eu: Goran ezkerrean
fr: En haut à gauche
gl: Arriba á esquerda
hi: बाएं से बाएं
ia: AltoSinistra
ka: ზედამარცხენა
pl: Górny lewy
sk: Hore vľavo
sl: Levo zgoraj
sv: Uppe till vänster
tr: SolÜst
uk: Вгорі ліворуч

# AlignmentDelegate|
source: CenterRight
ca@valencia: Dreta de la part central
eu: Erdigunean eskuinean
fr: Centre droit
gl: Centro á dereita
hi: केंद्रदायां
ia: CentroDextera
ka: შუამარჯვენა
pl: Środkowy prawy
sk: V strede vpravo
sl: Desno na sredini
sv: I mitten till höger
tr: MerkezSağ
uk: За центром праворуч

# AlignmentDelegate|
source: CenterMiddle
ca@valencia: En el mig de la part central
eu: Erdigunean erdian
fr: Centre
gl: Centro no medio
hi: केंद्रमध्य
ia: CentroMedie
ka: შუაშუა
pl: Środkowy
sk: V strede uprostred
sl: Sredinsko na sredini
sv: I mitten
tr: MerkezOrta
uk: Посередині за центром

# AlignmentDelegate|
source: CenterLeft
ca@valencia: Esquerra de la part central
eu: Erdigunean ezkerrean
fr: Au centre à gauche
gl: Centro á esquerda
hi: केंद्रबाएं
ia: CentroSinistra
ka: შუამარცხენა
pl: Środkowy lewy
sk: V strede vľavo
sl: Levo na sredini
sv: I mitten till vänster
tr: MerkezSol
uk: За центром ліворуч

# AlignmentDelegate|
source: BottomRight
ca@valencia: Dreta de la part inferior
eu: Behean eskuinean
fr: En bas à droite
gl: Abaixo á dereita
hi: नीचे दाएं
ia: BassoDextera
ka: ქვედამარჯვენა
pl: Dolny prawy
sk: Dole vpravo
sl: Desno spodaj
sv: Nere till höger
tr: SağAlt
uk: Внизу праворуч

# AlignmentDelegate|
source: BottomMiddle
ca@valencia: En el mig de la part inferior
eu: Behean erdian
fr: En bas au centre
gl: Abaixo no medio
hi: नीचेमध्य
ia: BassoMedie
ka: ქვედაშუა
pl: Dolny środkowy
sk: Dole uprostred
sl: Sredi spodaj
sv: Nere i mitten
tr: OrtaAlt
uk: Внизу посередині

# AlignmentDelegate|
source: BottomLeft
ca@valencia: Esquerra de la part inferior
eu: Behean ezkerrean
fr: En bas à gauche
gl: Abaixo á esquerda
hi: तली छोड़ें
ia: BassoSinistra
ka: ქვედამარცხენა
pl: Dolny lewy
sk: Dole vľavo
sl: Levo spodaj
sv: Nere till vänster
tr: SolAlt
uk: Внизу ліворуч

# PageDelegate|
source: Page %1
ca@valencia: Pàgina %1
eu: %1 orrialdea
gl: Páxina %1
hi: पेज %1
ia: Pagina %1
ka: გვერდი %1
pl: Strona %1
sk: Stránka %1
sl: Stran %1
sv: Sida %1
tr: Sayfa %1
uk: Сторінка %1

# PageDelegate|
source: All pages
ca@valencia: Totes les pàgines
eu: Orrialde guztiak
fr: Toutes les pages
gl: Todas as páxinas
hi: सभी पृष्ठ
ia: Tote le paginas
ka: ყველა გვერდი
pl: Wszystkie strony
sk: Všetky stránky
sl: Vse strani
sv: Alla sidor
tr: Tüm sayfalar
uk: Всі сторінки

# PageDelegate|
source: All Pages
ca@valencia: Totes les pàgines
eu: Orrialde guztiak
fr: Toutes les pages
gl: Todas as páxinas
hi: सभी पृष्ठ
ia: Tote le paginas
ka: ყველა გვერდი
pl: Wszystkie strony
sk: Všetky stránky
sl: Vse strani
sv: Alla sidor
tr: Tüm Sayfalar
uk: Всі сторінки

# TypeDelegate|
source: TextInput
ca@valencia: Entrada de text
eu: Testu sarrera
fr: Saisie de texte
gl: Entrada de texto
hi: पाठ इनपुट
ia: TextoEntrata
pl: Pole wpisywania
sk: Textový vstup
sl: Besedilni vnos
sv: Textinmatning
tr: MetinGirişi
uk: Введення тексту

# TypeDelegate|
source: TextField
ca@valencia: Camp de text
eu: Testu eremua
fr: Champ de texte
gl: Campo de texto
hi: पाठ्य से भरा
ia: TextoCampo
pl: Pole tekstowe
sk: Textové pole
sl: Polje z besedilom
sv: Textfält
tr: MetinAlanı
uk: Текстове поле

# TypeDelegate|
source: Select
ca@valencia: Selecció
eu: Hautatu
fr: Sélectionner
gl: Seleccionar
hi: चुनना
ia: Selige
ka: არჩევა
pl: Wybierz
sk: Vybrať
sl: Izberite
sv: Markera
tr: Seç
uk: Вибрати

# TypeDelegate|
source: Checkbox
ca@valencia: Casella de selecció
eu: Kontrol-laukia
fr: Case à cocher
gl: Caixa para marcar
hi: चेक बॉक्स
ia: Quadrato de Selection
ka: ჩასართავი
pl: Pole zaznaczane
sk: Zaškrtávacie pole
sl: Potrditveno polje
sv: Kryssruta
tr: Onay Kutusu
uk: Позначка

# TypeDelegate|
source: Image
ca@valencia: Imatge
eu: Irudia
gl: Imaxe
hi: छवि
ia: Imagine
ka: გამოსახულება
pl: Obraz
sk: Obrázok
sl: Slika
sv: Bild
tr: Görsel
uk: Зображення

# TypeDelegate|
source: RLabel
eu: R-Etiketa
gl: Etiqueta R
hi: आरलेबल
ia: REtiquetta
pl: EtykietaR
sk: R označenie
sl: ROznaka
sv: R-beteckning
tr: REtiket
uk: R-мітка

# TypeDelegate|
source: Dice Button
ca@valencia: Botó de dau
eu: Dado-botoia
fr: Bouton de dés
gl: Botón de dato
hi: पासा बटन
ia: Button de Dato
ka: გაგორების ღილაკი
pl: Przycisk kostki
sk: Tlačidlo kocky
sl: Gumb »Kocka«
sv: Tärningsknapp
tr: Zarlar Düğmesi
uk: Кнопка кістки

# TypeDelegate|
source: Function Button
ca@valencia: Botó de funció
eu: Funtzio botoia
fr: Bouton de fonction
gl: Botón de función
hi: फ़ंक्शन बटन
ia: Button de Function
ka: ფუნქციის ღილაკი
pl: Przycisk funkcyjny
sk: Funkčné tlačidlo
sl: Funkcijski gumb
sv: Funktionsknapp
tr: İşlev Düğmesi
uk: Функціональна кнопка

# TypeDelegate|
source: WebView
eu: Web-ikuspegia
fr: Vue Internet
gl: Vista web
hi: वेब-दृश्य
ia: Vista Web
pl: Widok sieci
sk: Webové zobrazenie
sl: Spletni pogled
sv: Webbvisning
tr: Web Görünümü
uk: Вебперегляд

# TypeDelegate|
source: Slider
ca@valencia: Control lliscant
eu: Graduatzailea
fr: Curseur
gl: Control esvaradío
hi: स्लाइडर
ia: Glissator
ka: ცოცია
pl: Suwak
sk: Posuvník
sl: Drsnik
sv: Skjutreglage
tr: Sürgü
uk: Повзунок

# TypeDelegate|
source: Hidden
ca@valencia: Ocult
eu: Ezkutuan
fr: Masqué
gl: Agochada
hi: छिपा हुआ
ia: Celate
ka: დამალული
pl: Ukryty
sk: Skryté
sl: Skrit
sv: Dold
tr: Gizli
uk: Приховано

# TypeDelegate|
source: Next Page Button
ca@valencia: Botó de pàgina següent
eu: Hurrengo orrialdea botoia
fr: Bouton de page suivante
gl: Botón da seguinte páxina
hi: अगला पृष्ठ बटन
ia: Button de proxime pagina
ka: შემდეგი გვერდის ღილაკი
pl: Przycisk następnej strony
sk: Tlačidlo nasledujúcej stránky
sl: Gumb »Naslednja stran«
sv: Nästa sidknapp
tr: Sonraki Sayfa Düğmesi
uk: Кнопка наступної сторінки
