Repository: KDE/rolisteam
Catalog: poqm/*/rolisteam_qt.po
Languages: ca@valencia, eu, fr, gl, hi, ia, ka, pl, sk, sl, sv, tr, uk

# TypeDelegate|
source: Previous Page Button
ca@valencia: Botó de pàgina anterior
eu: Aurreko orrialdea botoia
fr: Bouton de page précédente
gl: Botón da páxina anterior
hi: पिछला पृष्ठ बटन
ia: Button de previe pagina
ka: წინა გვერდის ღილაკი
pl: Przycisk poprzedniej strony
sk: Tlačidlo predchádzajúcej stránky
sl: Gumb »Prejšnja stran«
sv: Föregående sidknapp
tr: Önceki Sayfa Düğmesi
uk: Кнопка попередньої сторінки

# TypeDelegate|
source: Table
ca@valencia: Taula
ia: Tabella
sl: Tabela

# AboutRcse|
source: Rolisteam Character Sheet Editor
ca@valencia: Editor de full de personatge de Rolisteam
eu: Rolisteam pertsonaien-orri editorea
fr: Éditeur de feuille de caractères Rolisteam (*.rcs)
gl: Editor da folla de personaxe de Rolisteam
hi: रोलिस्टीम कैरेक्टर शीट एडिटर
ia: Editor de Folios de Character de Rolisteam
ka: Rolisteam სიმბოლოების გვერდის რედაქტორი
pl: Edytor arkusza postaci Rolisteam
sl: Rolisteam urejevalnik lista lika
sv: Rolisteam karaktärsbladeditor
tr: Rolisteam Karakter Sayfası Düzenleyicisi
uk: Редактор таблиці персонажів Rolisteam

# AboutRcse|
source: <html><head/><body><p><span style=" font-weight:600;">Rolisteam Character Sheet Editor</span></p><p><br/></p><p>This software is dedicated to create character sheet for Rolisteam v1.8 and more. <br/>Please check the documentation at: <a href="http://wiki.rolisteam.org/index.php/En:CharacterSheet"><span style=" text-decoration: underline; color:#007af4;">wiki.rolisteam.org</span></a></p></body></html>
ca@valencia: <html><head/><body><p><span style=" font-weight:600;">Editor de full de personatge de Rolisteam</span></p><p><br/></p><p>Este programari està dedicat a crear el full de personatges per a Rolisteam v1.8 i superior.<br/> Vegeu la documentació a: <a href="http://wiki.rolisteam.org/index.php/En:CharacterSheet"><span style=" text-decoration: underline; color:#007af4;">wiki.rolisteam.org</span></a></p></body></html>
eu: <html><head/><body><p><span style=" font-weight:600;">Rolisteam pertsonaia-orri editorea</span></p><p><br/></p><p>Software hau «Rolisteam v1.8»rako pertsonaia-orriak eta gehiago sortzera bideratua dago. <br/>Mesedez, begiratu hemengo dokumentazioa: <a href="http://wiki.rolisteam.org/index.php/En:CharacterSheet"><span style=" text-decoration: underline; color:#007af4;">wiki.rolisteam.org</span></a></p></body></html>
fr: <html><head/><body><p><span style=" font-weight:600;">Éditeur de feuille de caractères Rolisteam</span></p><p><br/></p><p>Ce logiciel est dédié à la création de feuille de caractères pour Rolisteam v1.8 et versions ultérieures. <br/>Veuillez consulter la documentation à l'adresse : <a href="http://wiki.rolisteam.org/index.php/En:CharacterSheet"><span style=" text-decoration: underline; color:#007af4;">wiki.rolisteam.org</span></a></p></body></html>
gl: <html><head/><body><p><span style=" font-weight:600;">Editor de folla de personaxe de Rolisteam</span></p><p><br/></p><p>Este programa permite crear unha folla de personaxe para Rolisteam 1.8 ou superior. <br/>Consulte a documentación en <a href="http://wiki.rolisteam.org/index.php/En:CharacterSheet"><span style=" text-decoration: underline; color:#007af4;">wiki.rolisteam.org</span></a>.</p></body></html>
hi: <html><head/><body><p><span style=" font-weight:600;">रोलिस्टीम कैरेक्टर शीट एडिटर</span></p><p><br/></p><p> यह सॉफ्टवेयर रोलिस्टीम v1.8 और अधिक के लिए कैरेक्टर शीट बनाने के लिए समर्पित है।<br/> कृपया दस्तावेज़ देखें: <a href="http://wiki.rolisteam.org/index.php/En:CharacterSheet"><span style=" text-decoration: underline; color:#007af4;">wiki.rolisteam.org</span></a></p></body></html>
ka: <html><head/><body><p><span style=" font-weight:600;">Rolisteam-ის პერსონაჟების გვერდის რედაქტორი</span></p><p><br/></p><p>ეს პროგრამა Rolisteam v1.8 და უფრო ახალი ვერსიების პერსონაჟების ფურცლის შესაქმნელად გამოიყენება. <br/>იხილეთ დოკუმენტაცია მისამართზე: <a href="http://wiki.rolisteam.org/index.php/En:CharacterSheet"><span style=" text-decoration: underline; color:#007af4;">wiki.rolisteam.org</span></a></p></body></html>
pl: <html><head/><body><p><span style=" font-weight:600;">Edytor Arkuszy Postaci Rolisteam </span></p><p><br/></p><p>To oprogramowanie jest przeznaczone do tworzenia arkuszy postaci dla Rolisteam v1.8 i wyższych. <br/>Po więcej szczegółów zajrzyj na: <a href="http://wiki.rolisteam.org/index.php/En:CharacterSheet"><span style=" text-decoration: underline; color:#007af4;">wiki.rolisteam.org</span></a></p></body></html>
sl: <html><head/><body><p><span style=" font-weight:600;">Rolisteam urejevalnik listov likov</span></p><p><br/></p><p>To programje je namenjeno za ustvarjanje listov likov za Rolisteam v1.8 in druge. <br/>Preverite dokumentacijo na: <a href="http://wiki.rolisteam.org/index.php/En:CharacterSheet"><span style=" text-decoration: underline; color:#007af4;">wiki.rolisteam.org</span></a></p></body></html>
sv: <html><head/><body><p><span style=" font-weight:600;">Rolisteam karaktärsbladeditor</span></p><p><br/></p><p>Den här programvaran är avsedd för att skapa karaktärsmallar för Rolisteam v1.8 med flera. <br/>Kontrollera dokumentationen på: <a href="http://wiki.rolisteam.org/index.php/En:CharacterSheet"><span style=" text-decoration: underline; color:#007af4;">wiki.rolisteam.org</span></a></p></body></html>
tr: <html><head/><body><p><span style=" font-weight:600;">Rolisteam Karakter Sayfası Düzenleyicisi</span></p><p><br/></p><p>Bu yazılım, Rolisteam v1.8 ve sonrası sürümler için karakter oluşturmaya yöneliktir. <br/>Lütfen <a href="http://wiki.rolisteam.org/index.php/En:CharacterSheet"><span style=" text-decoration: underline; color:#007af4;">wiki.rolisteam.org</span></a></p></body></html> adresindeki belgelendirmeye göz atın
uk: <html><head/><body><p><span style=" font-weight:600;">Редактор таблиці персонажів Rolisteam</span></p><p><br/></p><p>Це програмне забезпечення призначено для створення таблиці персонажів для Rolisteam v1.8 і новіших версій. <br/>Будь ласка, ознайомтеся з документацією на <a href="http://wiki.rolisteam.org/index.php/En:CharacterSheet"><span style=" text-decoration: underline; color:#007af4;">wiki.rolisteam.org</span></a></p></body></html>
