Repository: KDE/rolisteam
Catalog: poqm/*/rolisteam_qt.po
Languages: ca@valencia, eu, fr, gl, hi, ia, ka, pl, sk, sl, sv, tr, uk

# MainWindow|
source: Media title in toolbar
ca@valencia: Títol del fitxer multimèdia a la barra d'eines
eu: Hedabidearen titulua tresna-barran
fr: Titre des média dans la barre d'outils
gl: Título do contido na barra de ferramentas
hi: टूलबार में मीडिया शीर्षक
ka: მედიის სათაური ხელსაწყოების ზოლში
pl: Tytuł mediów na pasku narzędzi
sl: Naslov medija v orodni vrstici
sv: Medietitel på verktygsrad
tr: Ortam başlığı araç çubuğunda
uk: Заголовок мультимедіа на панелі інструментів

# MainWindow|
source: Mindmap
ca@valencia: Mapa mental
eu: Gogoeta-mapa
gl: Mapa mental
hi: मन में नक्शे बनाना
pl: Mapa myśli
sl: Miselni vzorec
sv: Tankekarta
tr: Akıl Haritası
uk: Карта думок

# MainWindow|
source: Ctrl+Shift+O
ca@valencia: Ctrl+Majús+O
eu: Ktrl+Maius+O
fr: « CTRL » + « Maj » + « O »
gl: Ctrl+Maiús+O
hi: Ctrl+शिफ्ट+ओ
sl: Krmilka+Dvigalka+O
sv: Ctrl+Skift+O
tr: Kontrol+Üst Karakter+O

# MainWindow|
source: Instant messaging
ca@valencia: Missatgeria instantània
eu: Bat-bateko mezularitza
fr: Messagerie instantanée
gl: Mensaxaría instantánea
hi: तात्कालिक संदेशन
ia: Messageria instantanee
ka: მოკლე-შეტყობინება
pl: Rozmowy pisane
sl: Neposredno sporočanje
sv: Direktmeddelanden
tr: Anlık iletileşme
uk: Миттєвий обмін повідомленнями

# MainWindow|
source: Instant Messaging Window
ca@valencia: Finestra de missatgeria instantània
eu: Bat-bateko mezularitza leihoa
fr: Fenêtre de messagerie instantanée
gl: Xanela de mensaxaría instantánea
hi: त्वरित संदेश विंडो
ia: Fenestra de Messageria instantanee
ka: მოკლე-შეტყობინების ფანჯარა
pl: Okno rozmów
sl: Okno neposrednega sporočanja
sv: Direktmeddelandefönster
tr: Anlık İletileşme Penceresi
uk: Вікно миттєвих повідомлень

# MainWindow|
source: Copy
ca@valencia: Copia
eu: Kopiatu
fr: Copier
gl: Copiar
hi: प्रतिलिपि
ia: Copia
ka: კოპირება
pl: Skopiuj
sl: Kopiraj
sv: Kopiera
tr: Kopyala
uk: Копіювати

# MainWindow|
source: Ctrl+C
eu: Ktrl+C
hi: Ctrl+सी
sl: Krmilka+C
tr: Kontrol+C

# MainWindow|
source: Paste
ca@valencia: Apega
eu: Itsatsi
fr: Coller
gl: Pegar
hi: पेस्ट करें
ia: Colla
ka: ჩასმა
pl: Wklej
sl: Prilepi
sv: Klistra in
tr: Yapıştır
uk: Вставити

# MainWindow|
source: Ctrl+V
eu: Ktrl+V
hi: Ctrl+वी
sl: Krmilka+V
tr: Kontrol+V

# MainWindow|
source: Properties
ca@valencia: Propietats
eu: Propietateak
fr: Propriétés
gl: Propiedades
hi: गुण
ia: Proprietates
ka: თვისებები
pl: Właściwości
sl: Lastnosti
sv: Egenskaper
tr: Özellikler
uk: Властивості

# MainWindow|
source: Dice Alias
ca@valencia: Àlies del dau
eu: Dadoaren goitizena
fr: Alias de dé
gl: Alias de dado
hi: उपनाम से कहो
ia: Alias de Datos
ka: გაგორების სინონიმი
pl: Alias kostki
sl: Vzdevek kocke
sv: Tärningsalias
tr: Zarlar Arması
uk: Альтернатива кістки

# MainWindow|
source: Character States
ca@valencia: Estats dels personatges
eu: Pertsonaiaren egoera
fr: États de caractères
gl: Estados de personaxe
hi: चरित्र की स्थिति
ia: Statos de Character
ka: სიმბოლოს მდგომარეობები
pl: Stany postaci
sl: Stanja lika
sv: Karaktärtillstånd
tr: Karakter Durumları
uk: Стани персонажів

# MainWindow|
source: Statistics
ca@valencia: Estadístiques
eu: Estatistikak
fr: Statistiques
gl: Estatísticas
hi: आंकड़े
ia: Statistica
ka: სტატისტიკა
pl: Statystyki
sl: Statistika
sv: Statistik
tr: İstatistikler
uk: Статистика

# MainWindow|
source: Theme
ca@valencia: Tema
eu: Gaia
fr: Thème
gl: Tema
hi: विषय
ia: Thema
ka: თემა
pl: Wystrój
sl: Tema
sv: Tema
tr: Tema
uk: Тема

# MainWindow|
source: New Campaign
ca@valencia: Campanya nova
eu: Kanpaina berria
fr: Nouvelle campagne
gl: Nova campaña
hi: नया अभियान
ia: Nove Campania
ka: ახალი კამპანია
pl: Nowa kampania
sl: Nov bojni pohod
sv: Ny kampanj
tr: Yeni Sefer
uk: Нова кампанія

# MainWindow|
source: Save Campaign As…
ca@valencia: Anomena i guarda la campanya…
eu: Gorde kanpaina honela...
fr: Enregistrer une campagne sous…
gl: Gardar a campaña como…
hi: अभियान को इस रूप में सहेजें…
ia: Salveguarda Campania
ka: კამპანიის შენახვა, როგორც…
pl: Zapisz kampanię jako…
sl: Shrani bojni pohod kot…
sv: Spara kampanj som…
tr: Seferi Farklı Kaydet…
uk: Зберегти кампанію як…

# MainWindow|
source: Non Playable Characters
ca@valencia: Personatges que no poden jugar
eu: Pertsonaia ez jokagarria
fr: Caractères non jouables
gl: Personaxes non xogábeis
hi: न खेले जा सकने वाले पात्र
ia: Characteres non reproducibile
ka: არა-მოქმედი პერსონაჟი
pl: Niegrywalne postacie
sl: Liki, ki niso za igro
sv: Ospelbara karaktärer
tr: Oynanamaz Karakterler
uk: Неігрові персонажі

# MainWindow|
source: Manage…
ca@valencia: Gestiona…
eu: Kudeatu...
fr: Gérer…
gl: Xestionar…
hi: प्रबंधित करना…
ia: Administra ...
ka: მართვა…
pl: Zarządzaj…
sl: Upravljaj…
sv: Hantera…
tr: Yönet…
uk: Керування…

# MainWindow|
source: Remove…
ca@valencia: Elimina…
eu: Kendu...
fr: Supprimer…
gl: Retirar…
hi: निकालना…
ka: წაშლა…
pl: Usuń…
sl: Odstrani…
sv: Ta bort…
tr: Kaldır…
uk: Вилучити…

# MainWindow|
source: Clean
ca@valencia: Neteja
eu: Hustu
fr: Effacer
gl: Baleirar
hi: साफ
ia: Netta
ka: გასუფთავება
pl: Wyczyść
sl: Počisti
sv: Rensa
tr: Temizle
uk: Очистити

# MainWindow|
source: Import from another campaign…
ca@valencia: Importa des d'una altra campanya…
eu: Inportatu beste kanpaina batetik...
fr: Importer d'une autre campagne…
gl: Importar doutra campaña…
hi: किसी अन्य अभियान से आयात करें…
ka: სხვა კამპანიიდან შემოტანა…
pl: Zaimportuj z innej kampanii…
sl: Uvozi iz drugega bojnega pohoda…
sv: Importera från en annan kampanj…
tr: Başka Seferden İçe Aktar…
uk: Імпортувати з іншої кампанії…

# MainWindow|
source: Dice3D
gl: Dado 2D
pl: Kostka3D
sl: Kocka3D

# ContextualMenu|
source: Next Page
ca@valencia: Pàgina següent
eu: Hurrengo orrialdea
fr: Page suivante
gl: Seguinte páxina
hi: अगला पृष्ठ
ia: Pagina Proxime
ka: შემდეგი გვერდი
pl: Następna strona
sk: Nasledujúca stránka
sl: Naslednja stran
sv: Nästa sida
tr: Sonraki Sayfa
uk: Наступна сторінка

# ContextualMenu|
source: Previous Page
ca@valencia: Pàgina anterior
eu: Aurreko orrialdea
fr: Page précédente
gl: Páxina anterior
hi: पिछला पृष्ठ
ia: Pagina Precedente
ka: წინა გვერდი
pl: Poprzednia strona
sk: Predchádzajúca stránka
sl: Prejšnja stran
sv: Föregående sida
tr: Önceki Sayfa
uk: Попередня сторінка

# ContextualMenu|
source: Adapt Width to Window
ca@valencia: Adapta l'amplària a la finestra
eu: Egokitu zabalera leihora
fr: Adapter la largeur à la fenêtre
gl: Adaptar a anchura á xanela
hi: विंडो की चौड़ाई को अनुकूलित करें
ia: Adapta Largessa a Fenestra
ka: სიგანის ფანჯარაზე მოგრგება
pl: Dostosuj szerokość do okna
sk: Prispôsobiť šírku oknu
sl: Prilagodi širino oknu
sv: Anpassa bredd till fönster
tr: Genişliği Pencereye Ayarla
uk: Адаптувати ширину за вікном

# ContextualMenu|
source: Zoom Min
ca@valencia: Apropament mín.
fr: Zoom minimal
gl: Ampliación mínima
hi: ज़ूम मिन
ka: მინიმალური გადიდება
pl: Pomniejsz do oporu
sk: Priblížiť minimálne
sl: Približaj najmanj
sv: Zooma minimalt
tr: En Düşük Yakınlaştırma
uk: Мін. масштабу

# ContextualMenu|
source: Reset Zoom
ca@valencia: Restablix el zoom
eu: Berrezarri zooma
fr: Réinitialiser le zoom
gl: Restaurar a ampliación
hi: ज़ूम रीसेट करें
ia: Reinitialisa Zoom
ka: გადიდების საწყისი პარამეტრები
pl: Wyzeruj przybliżenie
sk: Vynulovať priblíženie
sl: Ponastavi velikost
sv: Nollställ zoomnivå
tr: Yakınlaştırmayı Sıfırla
uk: Відновити масштаб

# ContextualMenu|
source: Zoom Max
ca@valencia: Apropament màx.
fr: Zoom maximal
gl: Ampliación máxima
hi: ज़ूम मैक्स
ka: მაქსიმალური გადიდება
pl: Powiększ do oporu
sk: Priblížiť maximálne
sl: Približaj največ
sv: Zooma maximalt
tr: En Yüksek Yakınlaştırma
uk: Макс. масштабу

# example|
source: Nom
ca@valencia: Cognom
eu: Abizena
gl: Apelidos
hi: नाम
sk: Názov
sl: Ime
sv: Namn
tr: Ad
uk: Прізвище

# example|
source: Prenom
ca@valencia: Nom
eu: Deitura
fr: Prénom
gl: Nome
hi: पहला नाम
sk: Meno
sl: Priimek
sv: Förnamn
tr: Birinci ad
uk: Ім'я

# example|
source: Couleur des yeux
ca@valencia: Color dels ulls
eu: Begien kolorea
gl: Cor dos ollos
hi: आँखों का रंग
ia: Couleur des yeux (Colores del oculos)
sk: Farba očí
sl: Barva oči
sv: Ögonfärg
tr: Göz rengi
uk: Колір очей

# example|
source: Corpulence
ca@valencia: Corpulència
eu: Gorpuzkera
gl: Corpulencia
hi: स्थूलता
ia: Corpulentia
pl: Otyłość
sk: Korpulentnosť
sl: Postava
sv: Fetma
tr: Yapı
uk: Повнота

# example|
source: Courage
ca@valencia: Coratge
eu: Kuraia
gl: Coraxe
hi: साहस
ia: Corage
pl: Odwaga
sk: Odvaha
sl: Pogum
sv: Mod
tr: Cesaret
uk: Хоробрість

# example|
source: Malice
ca@valencia: Malícia
eu: Maltzurkeria
gl: Malicia
hi: द्वेष
ia: Malitia
sk: Zlomyseľnosť
sl: Srd
sv: Elakhet
tr: Kötülük
uk: Злість

# example|
source: Mignon
ca@valencia: Bellesa
eu: Adeitsua
gl: Beleza
hi: मिग्नॉन
sk: Nežnosť
sl: Slabost
sv: Skönhet
tr: Sevimli
uk: Ніжність

# example|
source: Colère
ca@valencia: Còlera
eu: Amorrua
gl: Ira
hi: गुस्सा
ia: Colère (Ira)
sk: Hnev
sl: Jeza
sv: Aggressivitet
tr: Kızgınlık
uk: Гнів

# example|
source: Syndrôme
ca@valencia: Síndrome
eu: Sindromea
fr: Syndrome
gl: Patoloxías
hi: सिंड्रोम
ia: Syndrôme (Sindrome)
sk: Syndróm
sl: Sindrom
sv: Syndrom
tr: Sendrom
uk: Синдром

# example|
source: Souvenir 1: %1
ca@valencia: Record 1: %1
eu: Oroigarria 1: %1
gl: Lembranza 1: %1
hi: स्मारिका 1: %1
ka: სუვენირი 1: %1
pl: Pamiątka 1: %1
sk: Suvenír 1: %1
sl: Spominek 1: %1
tr: Armağan 1: %1
uk: Сувенір 1: %1

# example|
source: Souvenir 2: %1
ca@valencia: Record 2: %1
eu: Oroigarria 2: %1
gl: Lembranza 2: %1
hi: स्मारिका 2: %1
ka: სუვენირი 2: %1
pl: Pamiątka 2: %1
sk: Suvenír 2: %1
sl: Spominek 2: %1
tr: Armağan 2: %1
uk: Сувенір 2: %1

# example|
source: Souvenir 3: %1
ca@valencia: Record 3: %1
eu: Oroigarria 3: %1
gl: Lembranza 3: %1
hi: स्मारिका 3: %1
ka: სუვენირი 3: %1
pl: Pamiątka 3: %1
sk: Suvenír 3: %1
sl: Spominek 3: %1
tr: Armağan 3: %1
uk: Сувенір 3: %1

# Table|
source: Add line
ca@valencia: Afig una línia
eu: Gehitu lerroa
fr: Ajouter une ligne
gl: Engadir unha liña
hi: पंक्ति जोड़ें
ia: Adde rango
ka: ხაზის დამატება
pl: Dodaj wiersz
sk: Pridať riadok
sl: Dodaj vrstico
sv: Lägg till rad
tr: Satır ekle
uk: Додати рядок

# Table|
source: Remove current Line
ca@valencia: Elimina la línia actual
eu: Kendu uneko lerroa
fr: Supprimer la ligne courante
gl: Retirar a liña actual
hi: वर्तमान लाइन हटाएँ
ia: Remove rango currente
ka: მიმდინარე ხაზის წაშლა
pl: Usuń bieżący wiersz
sk: Odstrániť aktuálny riadok
sl: Odstrani trenutno vrstico
sv: Ta bort nuvarande rad
tr: Geçerli satırı kaldır
uk: Вилучити поточний рядок

# Table|
source: Remove Last line
ca@valencia: Elimina l'última línia
eu: Kendu azken lerroa
fr: Supprimer la dernière ligne
gl: Retirar a última liña
hi: अंतिम पंक्ति हटाएं
ia: Remove ultime rango
ka: ბოლო ხაზის წაშლა
pl: Usuń ostatni wiersz
sk: Odstrániť posledný riadok
sl: Odstrani zadnjo vrstico
sv: Ta bort sista raden
tr: Son satırı kaldır
uk: Вилучити останній рядок

# Tablev1|
source: Add line
ca@valencia: Afig una línia
fr: Ajouter une ligne
gl: Engadir unha liña
hi: पंक्ति जोड़ें
ia: Adde rango
pl: Dodaj wiersz
sl: Dodaj vrstico
sv: Lägg till rad
tr: Satır ekle
uk: Додати рядок

# Tablev1|
source: Remove current Line
ca@valencia: Elimina la línia actual
fr: Supprimer la ligne courante
gl: Retirar a liña actual
hi: वर्तमान लाइन हटाएँ
ia: Remove rango currente
pl: Usuń bieżący wiersz
sl: Odstrani trenutno vrstico
sv: Ta bort nuvarande rad
tr: Geçerli satırı kaldır
uk: Вилучити поточний рядок

# Tablev1|
source: Remove Last line
ca@valencia: Elimina l'última línia
fr: Supprimer la dernière ligne
gl: Retirar a última liña
hi: अंतिम पंक्ति हटाएं
ia: Remove ultime rango
pl: Usuń ostatni wiersz
sl: Odstrani zadnjo vrstico
sv: Ta bort sista raden
tr: Son satırı kaldır
uk: Вилучити останній рядок

# CharacterSheetModel|
source: Fields name
ca@valencia: Nom dels camps
eu: Eremuaren izena
fr: Nom des champs
gl: Nome dos campos
hi: फ़ील्ड का नाम
ia: Nomine de campos
ka: ველის სახელი
pl: Nazwa pola
sk: Názov polí
sl: Ime polj
sv: Fältnamn
tr: Alan adı
uk: Назва полів

# CharacterSheetModel|
source: Empty Section %1
ca@valencia: Buida la secció %1
eu: Hustu %1 atala
fr: Section vide %1
gl: Sección baleira %1
hi: खाली अनुभाग %1
ia: Vacua Section %1
ka: ცარიელი სექცია %1
pl: Pusty rozdział %1
sk: Prázdna sekcia %1
sl: Prazen razdelek %1
sv: Tom sektion %1
tr: Boş Bölüm %1
uk: Порожній розділ %1

# CharacterSheetModel|
source: Section_%1
ca@valencia: Secció_%1
eu: Atala_%1
gl: Sección_%1
hi: खंड %1
ka: სექცია_%1
pl: Rozdział_%1
sk: Sekcia_%1
sl: Razdelek_%1
sv: Sektion %1
tr: Bölüm %1
uk: Розділ_%1

# CharacterSheetModel|
source: Field %1
ca@valencia: Camp %1
eu: Eremua %1
fr: Champ %1
gl: Campo %1
hi: फ़ील्ड %1
ia: Campo %1
ka: ველი %1
pl: Pole %1
sk: Pole %1
sl: Polje %1
sv: Fält %1
tr: Alan %1
uk: Поле %1

# ImageModel|
source: Key
ca@valencia: Clau
eu: Gakoa
fr: Touche
gl: Chave
hi: चाबी
ia: Clave
ka: გასაღები
pl: Klucz
sk: Kľúč
sl: Ključ
sv: Nyckel
tr: Anahtar
uk: Ключ

# ImageModel|
source: Filename
ca@valencia: Nom del fitxer
eu: Fitxategi-izena
fr: Nom de fichier
gl: Nome de ficheiro
hi: फ़ाइल नाम
ia: Nomine de file
ka: ფაილის სახელი
pl: Nazwa pliku
sk: Názov súboru
sl: Ime datoteke
sv: Filnamn
tr: Dosya Adı
uk: Назва файла

# ImageModel|
source: Is Background
ca@valencia: És un fons
eu: Hondoa da
fr: Est en arrière-plan
gl: É fondo?
hi: पृष्ठभूमि है
ia: Es Fundo
ka: ფონია
pl: Jest tłem
sk: Je pozadie
sl: Je ozadje
sv: Är bakgrund
tr: Arka Plan
uk: Є тлом

# QObject|
source: abs: too many arguments
ca@valencia: abs: massa arguments
ia: abs: nimie argumentos
sl: abs: preveč argumentov
tr: abs: Pek çok argüman

# QObject|
source: abs: too few arguments
ca@valencia: abs: falten arguments
ia: abs: nimie argumentos mancante
sl: abs: premalo argumentov
tr: abs: Pek az argüman

# QObject|
source: ceil: too many arguments
ca@valencia: ceil: massa arguments
ia: ceil: nimie argumentos
sl: ceil: preveč argumentov
tr: ceil: Pek çok argüman

# QObject|
source: ceil: too few arguments
ca@valencia: ceil: falten arguments
ia: ceil: nimie pauc argumentos
sl: ceil: premalo argumentov
tr: ceil: Pek az argüman

# QObject|
source: floor: too many arguments
ca@valencia: floor: massa arguments
ia: floor (plano): Nimie argumentos
sl: floor: preveč argumentov
tr: floor: Pek çok argüman

# QObject|
source: floor: too few arguments
ca@valencia: floor: falten arguments
ia: floor (plano): Nimie pauc argumentos
sl: floor: premalo argumentov
tr: floor: Pek az argüman

# QObject|
source: concatenate: too few arguments
ca@valencia: concatenate: falten arguments
ia: concatenate: Nimie pauc argumentos.
sl: concatenate: premalo argumentov
tr: concatenate: Pek az argüman

# QObject|
source: min: too few arguments
ca@valencia: min: falten arguments
ia: min: Nimie pauc argumentos.
sl: min: premalo argumentov
tr: min: Pek az argüman

# QObject|
source: max: too few arguments
ca@valencia: max: falten arguments
ia: max: Troppo pauc argumentos.
sl: max: premalo argumentov
tr: max: Pek az argüman

# QObject|
source: avg: too few arguments
ca@valencia: avg: falten arguments
ia: avg (medie): Nimie pauc argumentos.
sl: avg: premalo argumentov
tr: avg: Pek az argüman

# QObject|
source: Error: division by Zero
ca@valencia: S'ha produït un error: Divisió per zero
eu: Errorea: Zerogatiko zatiketa
fr: Erreur : division par zéro.
gl: Erro: división por cero.
hi: त्रुटि: शून्य से भाग
ia: Error: division per Zero
ka: შეცდომა: ნულზე გაყოფა
pl: Błąd: dzielenie przez zero
sk: Chyba: delenie nulou
sl: Napaka: deljenje z nič
sv: Fel: division med noll
tr: Hata: Sıfırla bölüm
uk: Помилка: ділення на нуль

# LogPanel|
source: Saving logs
ca@valencia: S'estan guardant els registres
eu: Erregistroak gordetzen
fr: Enregistrement des journaux
gl: Gardando os rexistros
hi: लॉग सहेजना
ia: Salveguardante registros (logs)
ka: ჟურნალის შენახვა
pl: Zapisywanie dzienników
sk: Ukladanie záznamov
sl: Shranjevanje dnevnikov
sv: Sparar loggar
tr: Günlükler kaydediliyor
uk: Збереження журналу

# LogPanel|
source: Log files %1
ca@valencia: Fitxers de registre %1
eu: Egunkari fitxategiak %1
fr: Fichiers de journaux %1
gl: Ficheiros de rexistro %1
hi: लॉग फ़ाइलें%1
ia: Files de registro %1
ka: ჟურნალის ფაილები %1
pl: Pliki dziennika %1
sk: Súbory záznamov %1
sl: Dnevniške datoteke %1
sv: Loggfiler %1
tr: Günlük dosyaları %1
uk: Файли журналу %1

# LogPanel|
source: Form
ca@valencia: Formulari
eu: Inprimakia
fr: Formulaire
gl: Formulario
hi: रूप
ia: Forma
ka: ფორმა
pl: Formularz
sl: Obrazec
sv: Formulär
tr: Biçim
uk: Форма

# LogPanel|
source: Level
ca@valencia: Nivell
eu: Maila
fr: Niveau
gl: Nivel
hi: स्तर
ia: Nivello
ka: დონე
pl: Poziom
sl: Raven
sv: Nivå
tr: Düzey
uk: Рівень

# LogPanel|
source: Error
ca@valencia: S'ha produït un error
eu: Errorea
fr: Erreur
gl: Erro
hi: गलती
ka: შეცდომა
pl: Błąd
sl: Napaka
sv: Fel
tr: Hata
uk: Помилка

# LogPanel|
source: warning
ca@valencia: avís
eu: abisua
fr: avertissement
gl: aviso
hi: चेतावनी
ia: aviso
ka: გაფრთხილება
pl: ostrzeżenie
sl: opozorilo
sv: varning
tr: Uyarı
uk: попередження

# LogPanel|
source: Info
ca@valencia: Informació
eu: Informazioa
gl: Información
hi: जानकारी
ka: ინფო
pl: Szczegóły
sl: Informacije
sv: Information
tr: Bilgi
uk: Інформація

# LogPanel|
source: Debug
ca@valencia: Depuració
eu: Araztu
fr: Déboguer
gl: Depuración
hi: डिबग
ia: Cribra (debug)
ka: გამართვა
pl: Diagnostyka
sl: Razhroščevanje
sv: Felsök
tr: Hata Ayıkla
uk: Діагностика

# LogPanel|
source: Erase All
ca@valencia: Esborra-ho tot
eu: Kendu dena
fr: Tout supprimer
gl: Borrar todo
hi: सब कुछ मिटा दें
ia: Rade toto
ka: ყველას წაშლა
pl: Wymaż wszystkie
sl: Pobriši vse
sv: Radera alla
tr: Tümünü Sil
uk: Витерти усе

# LogPanel|
source: Save
ca@valencia: Guarda
eu: Gorde
fr: Enregistrer
gl: Gardar
hi: बचाना
ia: Salveguarda
ka: შენახვა
pl: Zapisz
sl: Shrani
sv: Spara
tr: Kaydet
uk: Зберегти

# LogPanel|
source: Provide this file to Rolisteam developers
ca@valencia: Proporcioneu este fitxer als desenvolupadors de Rolisteam
eu: Hornitu fitxategi hori Rolisteam garatzaileei
fr: Fournir ce fichier à l'équipe de développement de Rolisteam
gl: Fornecer o ficheiro ao equipo desenvolvedor de Rolisteam.
hi: यह फ़ाइल रोलिस्टीम डेवलपर्स को उपलब्ध कराएं
ka: გაუგზავნეთ ეს ფაილი Rolistream-ის პროგრამისტებს
pl: Podeślij ten plik programistom Rolisteam
sl: Zagotovi to datoteko razvijalcem Rolisteama
sv: Tillhandahåll den här filen till utvecklarna av Rolisteam
tr: Bu dosyayı Rolisteam geliştiricilerine sağlayın
uk: Надайте цей файл розробникам Rolisteam

# ContentController|
source: Copied Image
ca@valencia: Imatge copiada
eu: Kopiatutako irudia
fr: Image copiée
gl: Copiouse a imaxe
hi: कॉपी की गई छवि
ia: Imagine copiate
ka: კოპირებული გამოსახულება
pl: Skopiowany obraz
sk: Skopírovaný obrázok
sl: Kopirana slika
sv: Kopierad bild
tr: Görsel Kopyalandı
uk: Скопійоване зображення

# InstantMessagingController|
source: Global
eu: Orokorra
hi: वैश्विक
ka: გლობალური
pl: Globalna
sk: Globálne
sl: Globalno
uk: Загальне

# TextController|
source: Text
eu: Testua
fr: Texte
gl: Texto
hi: मूलपाठ
ia: Texto
ka: ტექსტი
pl: Tekst
sl: Besedilo
tr: Metin
uk: Текст

# NetworkController|
source: [Upnp] Successful mapping port:
ca@valencia: [Upnp] Port de mapatge correcte:
sl: [Upnp] Uspešno preslikana vrata:

# NetworkController|
source: [Upnp] No ip address has been found.
ca@valencia: [Upnp] No s'ha trobat cap adreça IP.
ia: [Upnp] Necun adresse ip ha essite trovate
sl: [Upnp] Ni bil najden noben IP-naslov.

# NetworkController|
source: server thread has been closed
ca@valencia: S'ha tancat el fil del servidor
ia: thread de servitor ha essite claudite
sl: nit strežnika je bila zaprta

# NetworkController|
source: Server is off
ca@valencia: El servidor està inactiu
ia: Servitor es off
sl: Strežnik je izklopljen

# NetworkController|
source: server is on
ca@valencia: El servidor està actiu
sl: strežnik je vklopljen

# ThemeModel|
source: default
ca@valencia: predeterminat
eu: lehenetsia
fr: Par défaut
gl: predeterminada
hi: गलती करना
ia: Predefinite
ka: ნაგულისხმევი
pl: domyślne
sk: predvolené
sl: privzeto
sv: förval
tr: öntanımlı
uk: типовий

# ThemeModel|
source: darkorange
eu: Laranja iluna
fr: orange-sombre
gl: laranxa escuro
hi: अँधेरा
ia: Orange Obscur
pl: ciemnypomarańczowy
sk: tmavooranžová
sl: temnooranžna
sv: mörkorange
tr: koyuturuncu
uk: темна помаранчева

# ThemeModel|
source: darkfusion
eu: fusio iluna
gl: fusión escura
hi: डार्कफ्यूजन
ia: darkfusion (fusionobscur)
pl: ciemnyfusion
sk: tmavá fúzia
sl: temnafuzija
sv: mörkfusion
tr: koyufüzyon
uk: темна суміш

# PreferencesController|
source: (copy)
ca@valencia: (còpia)
eu: (kopiatu)
fr: (Copier)
gl: (copia)
hi: (प्रतिलिपि)
ia: (Copia)
ka: (ასლი)
pl: (skopiuj)
sk: (kopírovať)
sl: (kopija)
sv: (kopiera)
tr: (kopya)
uk: (копія)

# MediaControllerBase|
source: Unknown
ca@valencia: Desconegut
eu: Ezezaguna
fr: Inconnu
gl: Descoñecida
hi: अज्ञात
ia: Incognite
ka: უცნობი
pl: Nieznany
sk: Neznáme
sl: Neznano
sv: Okänd
tr: Bilinmiyor
uk: Невідома

# QObject|
source: Character
ca@valencia: Personatge
eu: Pertsonaia
fr: Caractère
gl: Personaxe
hi: चरित्र
ia: Personage
ka: სიმბოლო
pl: Znak
sk: Postava
sl: Lik
sv: Karaktär
tr: Karakter
uk: Персонаж

# QObject|
source: Ground
ca@valencia: Terreny
eu: Lurzorua
fr: Sol
gl: Chan
hi: मैदान
ia: Terra
ka: მიწა
pl: Podstawa
sk: Zem
sl: Tla
sv: Mark
tr: Yer
uk: Поверхня

# QObject|
source: Object
ca@valencia: Objecte
eu: Objektua
fr: Objet
gl: Obxecto
hi: वस्तु
ia: Objecto
ka: ობიექტი
pl: Obiekt
sk: Objekt
sl: Predmet
sv: Objekt
tr: Nesne
uk: Об'єкт

# QObject|
source: GameMaster
ca@valencia: Director de joc
eu: Jokoaren maisua
gl: Dirección
hi: खेल मास्टर
ia: Maestro de Joco (GameMaster)
ka: თამაშის მასტერი
pl: Mistrz Gry
sk: Správca hry
sl: Jaz sem gospodar igre
sv: Spelmästare
tr: Oyun Görevlisi
uk: Власник гри

# Campaign|
source: Unknown
ca@valencia: Desconegut
eu: Ezezaguna
fr: Inconnu
gl: Descoñecida
hi: अज्ञात
ia: Incognite
pl: Nieznany
sl: Neznano
sv: Okänd
tr: Bilinmeyen
uk: Невідома

# Campaign|
source: Pattern
ca@valencia: Patró
eu: Eredua
fr: Motif
gl: Padrón
hi: नमूना
ia: Patrono
ka: ნიმუში
pl: Wzorzec
sk: Vzor
sl: Vzorec
sv: Mönster
tr: Desen
uk: Візерунок

# Campaign|
source: Command
ca@valencia: Ordre
eu: Komandoa
fr: Commande
gl: Orde
hi: आज्ञा
ia: Commando
ka: ბრძანება
pl: Polecenie
sk: Príkaz
sl: Ukaz
sv: Kommando
tr: Komut
uk: Команда

# Campaign|
source: Comment
ca@valencia: Comentari
eu: Iruzkina
fr: Commentaire
gl: Comentario
hi: टिप्पणी
ia: Commento
ka: კომენტარი
pl: Uwaga
sk: Komentár
sl: Komentar
sv: Kommentar
tr: Yorum
uk: Коментар

# CampaignManager|
source: Impossible to create campaign template at %1
ca@valencia: No és possible crear una plantilla de campanya a %1
eu: Ezinezkoa da %1(e)n kanpaina-txantiloia sortzea
fr: Impossible de créer un modèle de campagne à %1
gl: Non é posíbel crear un modelo de campaña en %1.
hi: %1 पर अभियान टेम्पलेट बनाना असंभव है
ia: Impossibile crear patrono de campania a %1
ka: %1-ზე კომპანიის ნიმუშის შექმნა შეუძლებელია
pl: Nie można utworzyć wzorca kampanii w %1
sk: Nie je možné vytvoriť šablónu kampane na %1
sl: Ni mogoče ustvariti predloge bojnega pohoda na %1
sv: Omöjligt att skapa kampanjmall i %1
tr: %1 konumunda sefer oluşturmak olanaksız
uk: Неможливо створити шаблон кампанії у %1
