Repository: KDE/rolisteam
Catalog: poqm/*/rolisteam_qt.po
Languages: ca@valencia, eu, fr, gl, hi, ia, ka, pl, sk, sl, sv, tr, uk

# ChannelListPanel|
source: Log as admin
ca@valencia: Entra com a administrador
eu: Saio-hasi administratzaile gisa
fr: Se connecter comme administrateur
gl: Acceder con permisos de administración
hi: व्यवस्थापक के रूप में लॉग इन करें
ia: Accede como admin
ka: ადმინისტრატორით შესვლა
pl: Wejdź jako administrator
sk: Prihlásiť sa ako administrátor
sl: Prijavi me kot skrbnika
sv: Logga in som administratör
tr: Yönetici Olarak Oturum Aç
uk: Увійти як адміністратор

# ChannelListPanel|
source: Kick User
ca@valencia: Expulsa l'usuari
eu: Kanporatu erabiltzailea
fr: Démarrer un utilisateur
gl: Expulsar
hi: किक उपयोगकर्ता
ia: Calca Usator
ka: მომხმარებლის გაგდება
pl: Wykop użytkownika
sk: Vyradiť používateľa
sl: Brcni uporabnika
sv: Sparka ut användare
tr: Kullanıcıyı Kov
uk: Викинути користувача

# ChannelListPanel|
source: Ban User
ca@valencia: Veta l'usuari
eu: Debekatu erabiltzailea
fr: Bannir un utilisateur
gl: Expulsar
hi: उपयोगकर्ता प्रतिबंधित करें
ia: Prohibi usator
ka: მომხმარებლის ბანი
pl: Zbanuj użytkownika
sk: Zakázať používateľa
sl: Prepovej uporabnika
sv: Bannlys användare
tr: Kullanıcıyı Yasakla
uk: Заблокувати користувача

# ChannelListPanel|
source: Reset Data Channel
ca@valencia: Restablix les dades del canal
eu: Berrezarri datu-kanala
fr: Réinitialiser un canal de données
gl: Restabelecer a canle de datos
hi: डेटा चैनल रीसेट करें
ia: Refixa Canal de Datos
ka: მონაცემებს არხის დაბრუნება
pl: Wyzeruj kanał danych
sk: Vynulovať dátový kanál
sl: Ponastavi podatkovni kanal
sv: Nollställ datakanal
tr: Veri Kanalını Sıfırla
uk: Скинути канал даних

# ChannelListPanel|
source: Move User
ca@valencia: Mou l'usuari
eu: Mugitu jokalaria
fr: Déplacer un utilisateur
gl: Mover
hi: उपयोगकर्ता को ले जाएँ
ia: Move usator
ka: მომხმარებლის გადატანა
pl: Przenieś użytkownika
sk: Presunúť používateľa
sl: Premakni uporabnika
sv: Flytta användare
tr: Kullanıcıyı Taşı
uk: Пересунути користувача

# ChannelListPanel|
source: Admin Password
ca@valencia: Contrasenya de l'administrador
eu: Administratzailearen pasahitza
fr: Mot de passe Administrateur
gl: Contrasinal de administración
hi: व्यवस्थापक का पारण शब्द
ia: Contrasigno de Admin
ka: ადმინისტრატორის პაროლი
pl: Hasło administratora
sk: Heslo administrátora
sl: Skrbniško geslo
sv: Administratörslösenord
tr: Yönetici Parolası
uk: Пароль адміністратора

# ChannelListPanel|
source: Password
ca@valencia: Contrasenya
eu: Pasahitza
fr: Mot de passe
gl: Contrasinal
hi: पासवर्ड
ia: Contrasigno
ka: პაროლი
pl: Hasło
sk: Heslo
sl: Geslo
sv: Lösenord
tr: Parola
uk: Пароль

# ChannelListPanel|
source: Channel Password
ca@valencia: Contrasenya del canal
eu: Kanaleko pasahitza
fr: Mot de passe du canal
gl: Contrasinal da canle
hi: चैनल पासवर्ड
ia: Contrasigno de canal
ka: არხის პაროლი
pl: Hasło kanału
sk: Hesla kanála
sl: Geslo kanala
sv: Kanallösenord
tr: Kanal Parolası
uk: Пароль каналу

# ChannelListPanel|
source: Password for channel: %1 - leave empty for no password
ca@valencia: Contrasenya del canal: %1 - Deixeu-ho buit per sense contrasenya
eu: Kanaleko pasahitza: %1 - utzi hutsik pasahitzik gabe uzteko
fr: Mot de passe pour un canal : %1 - Laissez vide pour aucun mot de passe
gl: Contrasinal da canle: %1. Déixeo baleiro para non requirir un.
hi: चैनल के लिए पासवर्ड: %1 - पासवर्ड न होने पर खाली छोड़ दें
ia: Contrasigno per canal : %1 - lassa vacue per nulle contrasigno
ka: არხის პაროლი: %1 - დატოვეთ ცარიელი, თუ პაროლი საჭირო არაა
pl: Hasło dla kanału: %1 - pozostaw pustym, aby nie potrzeba było hasła
sk: Heslo pre kanál: %1 - ponechať prázdne pre žiadne heslo
sl: Geslo za kanal: %1 - pustite prazno brez gesla
sv: Lösenord för kanal: %1 - lämna tomt för inget lösenord
tr: Kanal parolası: %1 — parolayı atlamak için boş bırakın
uk: Пароль до каналу: %1 — не заповнюйте, якщо пароль не потрібен

# ChannelListPanel|
source: Channel %1 required password:
ca@valencia: El canal %1 requerix una contrasenya:
eu: %1 kanalak pasahitza behar du:
fr: Mot de passe requis pour le canal %1 :
gl: Contrasinal necesario da canle %1:
hi: चैनल %1 के लिए आवश्यक पासवर्ड:
ia: Canal %1 requireva contrasigno:
ka: არხს %1 პაროლი ესაჭიროება:
pl: Kanał %1 wymaga hasła:
sk: Požadované heslo pre kanál %1:
sl: Zahtevano geslo kanala %1:
sv: Kanal %1 nödvändigt lösenord:
tr: %1 kanalı parola gerektiriyor:
uk: Для доступу до каналу %1 потрібен пароль:

# ChannelListPanel|
source: Channel List
ca@valencia: Llista de canals
eu: Kanal-zerrenda
fr: Liste des canaux
gl: Lista de canles
hi: चैनल की सूची
ia: Lista de canal
ka: არხების სია
pl: Lista kanałów
sl: Seznam kanala
sv: Kanallista
tr: Kanal Listesi
uk: Список каналів

source: Notification Zone
ca@valencia: Zona de notificacions
eu: Jakinarazpen eremua
fr: Zone de notifications
gl: Zona de notificacións
hi: अधिसूचना क्षेत्र
ia: Zona de Notification
ka: გაფრთხილებების ზონა
pl: Obszar powiadomień
sl: Cona obvestil
sv: Underrättelsezon
tr: Bildirim Alanı
uk: Зона сповіщень

# PlayersPanel|
source: Player List
ca@valencia: Llista de jugadors
eu: Jokalari-zerrenda
fr: Liste des joueurs
gl: Lista de participantes
hi: खिलाड़ी सूची
ia: List de Jocator
ka: მოთამაშეების სია
pl: Lista graczy
sk: Zoznam hráčov
sl: Seznam igralcev
sv: Spelarlista
tr: Oyuncu Listesi
uk: Список гравців

# VmapTopBar|
source: TopBar for VMap
ca@valencia: Barra superior per a VMap
eu: «VMap»erako goiko-barra
fr: Barre d'outils pour VMap
gl: Barra superior de mapa vertical
hi: वीमैप के लिए टॉपबार
ia: TopBar per VMap
ka: TopBar-ი VMap-სთვის
pl: Górny pasek dla mapy wektorowej
sk: Horný panel pre VMap
sl: Vrhnja vrstica za VMap
sv: Överrad för V-karta
tr: VMap için Araç Çubuğu
uk: Верхня панель для VMap

# VmapTopBar|
source: Square Grid
ca@valencia: Quadrícula quadrada
eu: Sareta karratua
fr: Quadrillage en carré
gl: Grade cadrada
hi: स्क्वायर ग्रिड
ia: Grillia Quadrate
ka: კვადრატი
pl: Siatka kwadratowa
sk: Štvorcová mriežka
sl: Kvadratna mreža
sv: Kvadratiskt rutnät
tr: Kare Izgara
uk: Квадратна сітка

# VmapTopBar|
source: Hexagonal Grid
ca@valencia: Quadrícula hexagonal
eu: Sareta hexagonala
fr: Quadrillage hexagonal
gl: Grade hexagonal
hi: षट्कोणीय ग्रिड
ia: Grllia Hexagonal
ka: ექვსკუთხედი
pl: Siatka sześciokątna
sk: Šesťuholníková mriežka
sl: Šestkotna mreža
sv: Hexagonalt rutnät
tr: Altıgen Izgara
uk: Шестикутна сітка

# VmapTopBar|
source: Grid Above
ca@valencia: Quadrícula per damunt
eu: Sareta gainean
fr: Grille au dessus
gl: Grade arriba
hi: ग्रिड ऊपर
ia: Grillia in alto
ka: ბადე ზემოდან
pl: Siatka powyżej
sk: Mriežka hore
sl: Mreža zgoraj
sv: Rutnät ovanför
tr: Yukarıdaki Izgara
uk: Сітка згори

# VmapTopBar|
source: Permission: GM only
ca@valencia: Permisos: Només el DJ
eu: Baimena: JMak bakarrik
fr: Permission : uniquement « GM »
gl: Permisos: só a dirección
hi: अनुमति: केवल जी.एम.
ia: Permission: solmente GM
ka: წვდომა
pl: Uprawnienia: Tylko MG
sk: Oprávnenie: Iba GM
sl: Dovoljenje: samo GM
sv: Rättighet: bara SM
tr: İzin: Yalnızca OG
uk: Права доступу: лише ВГ

# VmapTopBar|
source: Permission: PC Move
ca@valencia: Permisos: Moviment del PJ
eu: Baimena: JP mugitzea
fr: Permission : déplacement d'ordinateur personnel
gl: Permiso: movemento de personaxe
hi: अनुमति: पीसी मूव
ia: Permission: Move PC
ka: წვდომა
pl: Uprawnienia: Ruch PC
sk: Oprávnenie: Presun PC
sl: Dovoljenje: PC prenos
sv: Rättighet: Flytta PC
tr: İzin: OK Hareketi
uk: Права доступу: пересування персонажа

# VmapTopBar|
source: Permission: All
ca@valencia: Permisos: Tots
eu: Baimena: Dena
fr: Permissions : tout
gl: Permisos: calquera
hi: अनुमति: सभी
ia: Permission: Toto
ka: წვდომა
pl: Uprawnienia: Wszystko
sk: Oprávnenie: Všetko
sl: Dovoljenje: Vsa
sv: Rättighet: Alla
tr: İzin: Tümü
uk: Права доступу: усі

# VmapTopBar|
source: Visibility: Hidden
ca@valencia: Visibilitat: Ocult
eu: Ikusgaitasuna: Ezkutuan
fr: Visibilité : masqué
gl: Visibilidade: agochada
hi: दृश्यता: छिपा हुआ
ia: Visibilitate: Celate
ka: ხილვადობა: დამალული
pl: Widoczność: ukryte
sk: Viditeľnosť: Skrytá
sl: Vidnost: Skrit
sv: Synlighet: Dold
tr: Görünürlük: Gizli
uk: Видимість: прихований

# VmapTopBar|
source: Visibility: Fog
ca@valencia: Visibilitat: Boira
eu: Ikusgaitasuna: Lainoa
fr: Visibilité : brouillard
gl: Visibilidade: néboa
hi: दृश्यता: कोहरा
ia: Visibilitate: nebula
ka: ხილვადობა: ნისლი
pl: Widoczność: Mgła
sk: Viditeľnosť: Hmla
sl: Vidnost: Megla
sv: Synlighet: Dimma
tr: Görünürlük: Sis
uk: Видимість: туман

# VmapTopBar|
source: Visibility: All
ca@valencia: Visibilitat: Completa
eu: Ikusgaitasuna: Osoa
fr: Visibilité : tout
gl: Visibilidade: calquera
hi: दृश्यता: सभी
ia: Visibilitate: Toto
ka: ხილვადობა: ყველა
pl: Widoczność: Wszystko
sk: Viditeľnosť: Všetko
sl: Vidnost: Vse
sv: Synlighet: Alla
tr: Görünürlük: Tümü
uk: Видимість: усе

# VmapTopBar|
source: Current Layer: Ground
ca@valencia: Capa actual: Terreny
eu: Uneko geruza: Lurzorua
fr: Calque courant : sol
gl: Capa actual: chan
hi: वर्तमान परत: ज़मीन
ia: Strato Currente: Terra
ka: მიმდინარე საქაღალდე
pl: Bieżąca warstwa: podstawa
sk: Aktuálna vrstva: Zem
sl: Trenutna plast: podlaga
sv: Nuvarande lager: Mark
tr: Geçerli Katman: Yer
uk: Поточний шар: поверхня

# VmapTopBar|
source: Current Layer: Object
ca@valencia: Capa actual: Objecte
eu: Uneko geruza: Objektua
fr: Calque courante : objet
gl: Capa actual: obxecto
hi: वर्तमान परत: ऑब्जेक्ट
ia: Strato currente : Objecto
ka: მიმდინარე საქაღალდე
pl: Bieżąca warstwa: obiekt
sk: Aktuálna vrstva: Objekt
sl: Trenutna plast: Objekt
sv: Nuvarande lager: Objekt
tr: Geçerli Katman: Nesne
uk: Поточний шар: об'єкт

# VmapTopBar|
source: Current Layer: Character
ca@valencia: Capa actual: Personatge
eu: Uneko geruza: Pertsonaia
fr: Calque courante : personnage
gl: Capa actual: personaxe
hi: वर्तमान परत: वर्ण
ia: Strato currente: Character
ka: მიმდინარე საქაღალდე
pl: Bieżąca warstwa: Postać
sk: Aktuálna vrstva: Postava
sl: Trenutna plast: Lik
sv: Nuvarande lager: Karaktär
tr: Geçerli Katman: Karakter
uk: Поточний шар: персонаж

# VmapTopBar|
source: Current Layer: GameMaster
ca@valencia: Capa actual: Director de joc
eu: Uneko geruza: Jokoaren maisua
fr: Calque courant : GameMaster
gl: Capa actual: dirección
hi: वर्तमान परत: गेममास्टर
ia: Strato Currente: GameMaster (Maestro de Joco)
ka: მიმდინარე საქაღალდე
pl: Bieżąca warstwa: Mistrz Gry
sk: Aktuálna vrstva: Správca hry
sl: Trenutna plast: Mojster igre
sv: Nuvarande lager: Spelmästare
tr: Geçerli Katman: Oyun Görevlisi
uk: Поточний шар: ВГ

# VmapTopBar|
source: hide other layers
ca@valencia: oculta les altres capes
eu: ezkutatu beste geruzak
fr: masquer les autres calques
gl: agochar outras capas
hi: अन्य परतें छिपाएँ
ia: cela altere stratos
ka: სხვა ფენებს დაბლოკვა
pl: ukryj pozostałe warstwy
sk: skryť ostatné vrstvy
sl: skrij druge plasti
sv: dölj andra lager
tr: diğer katmanları gizle
uk: приховати інші шари

# VmapTopBar|
source: Character Vision
ca@valencia: Visió del personatge
eu: Pertsonaiaren ikuskera
fr: Vision du personnage
gl: Visión da personaxe
hi: चरित्र दृष्टि
ia: Vision de Character
ka: სიმბოლოები
pl: Wzrok postaci
sk: Vízia postáv
sl: Vid lika
sv: Karaktärssyn
tr: Karakter Vizyonu
uk: Зір персонажа

# VmapTopBar|
source: Show Transparent Item
ca@valencia: Mostra l'element transparent
eu: Erakutsi elementu gardena
fr: Afficher un élément transparent
gl: Amosar o elemento transparente
hi: पारदर्शी आइटम दिखाएं
ia: Monstra elemento transparente
ka: გამჭვირვალე ჩანაწერის ჩვენება
pl: Pokaż przezroczystą rzecz
sk: Zobraziť priehľadnú položku
sl: Pokaži prosojen element
sv: Visa genomskinligt objekt
tr: Saydam Ögeyi Göster
uk: Показати прозорий запис

# VmapTopBar|PC = playable character
source: Show/Hide PC name
ca@valencia: Mostra/Oculta el nom del PJ
eu: Erakutsi/Ezkutatu JParen izena
fr: Afficher / Masquer un nom d'ordinateur personnel
gl: Amosar ou agochar o nome da personaxe
hi: पीसी नाम दिखाएँ/छिपाएँ
ia: Monstra/Cela nomine de PC
ka: ჩვენება / დამალვა
pl: Pokaż/ukryj nazwę PC
sk: Zobraziť/Skryť meno PC
sl: Pokaži/skrij ime PCa
sv: Visa eller dölj PC-namn
tr: OK adını göster/gizle
uk: Показати/Сховати ім'я персонажа

# VmapTopBar|NPC = non-playable character
source: Show/Hide NPC name
ca@valencia: Mostra/Oculta el nom del PNJ
eu: Erakutsi/ezkutatu JEParen izena
fr: Afficher / Masquer un nom d'ordinateur personnel en réseau
gl: Amosar ou agochar o nome da NPC
hi: एनपीसी नाम दिखाएँ/छिपाएँ
ia: Monstra/Cela nomine de NPC
ka: ჩვენება / დამალვა
pl: Pokaż/ukryj nazwę NPC
sk: Zobraziť/Skryť meno NPC
sl: Pokaži/skrij ime NPC
sv: Visa eller dölj NPC-namn
tr: OOK adını göster/gizle
uk: Показати/Сховати ім'я неігрового персонажа

# VmapTopBar|
source: Show/Hide NPC number
ca@valencia: Mostra/Oculta el número del PNJ
eu: Erakutsi/ezkutatu JEParen zenbakia
fr: Afficher / Masquer un numéro d'ordinateur personnel en réseau
gl: Amosar ou agochar o número da NPC
hi: एनपीसी संख्या दिखाएँ/छिपाएँ
ia: Monstra/Cela numero de NPC
ka: ჩვენება / დამალვა
pl: Pokaż/ukryj numer NPC
sk: Zobraziť/Skryť číslo NPC
sl: Prikaži/skrij številko NPC
sv: Visa eller dölj NPC-nummer
tr: OOK numarasını göster/gizle
uk: Показати/Приховати номер НІП

# VmapTopBar|
source: Show/Hide State
ca@valencia: Mostra/Oculta l'estat
eu: Erakutsi/Ezkutatu egoera
fr: Afficher / Masquer un état
gl: Amosar ou agochar o estado
hi: राज्य दिखाएँ/छिपाएँ
ia: Monstra/Cela Stato
ka: ჩვენება / დამალვა
pl: Pokaż/ukryj stan
sk: Zobraziť/Skryť stav
sl: Pokaži/skrij stanje
sv: Visa eller dölj tillstånd
tr: Durumu Göster/Gizle
uk: Показати/Приховати стан

# VmapTopBar|
source: Show/Hide Health Bar
ca@valencia: Mostra/Oculta la barra d'estat
eu: Erakutsi/Ezkutatu osasun-barra
fr: Afficher / Masquer la barre de bonne santé
gl: Amosar ou agochar a barra de vida
hi: स्वास्थ्य बार दिखाएँ/छिपाएँ
ia: Monstra/Cela Barra de Sanitate
ka: ჩვენება / დამალვა
pl: Pokaż/ukryj pasek życia
sk: Zobraziť/Skryť panel zdravia
sl: Prikaži/Skrij vrstico zdravja
sv: Visa eller dölj hälsorad
tr: Sağlık Çubuğunu Göster/Gizle
uk: Показати/Приховати смужку здоров'я

# VmapTopBar|
source: Show/Hide Initiative
ca@valencia: Mostra/Oculta la iniciativa
eu: Erakutsi/Ezkutatu ekimena
fr: Afficher / Masquer une initiative
gl: Amosar ou agochar a iniciativa
hi: पहल दिखाएँ/छिपाएँ
ia: Monstra/Cela Initiativa
ka: ჩვენება / დამალვა
pl: Pokaż/ukryj inicjatywę
sk: Zobraziť/Skryť iniciatívu
sl: Prikaži prikaži/skrij iniciativo
sv: Visa eller dölj initiativ
tr: İnisiyatifi Göster/Gizle
uk: Показати/Приховати ініціативу

# VmapTopBar|
source: inch
ca@valencia: polzada
eu: hazbete
fr: pouce
gl: polgada
hi: इंच
ia: uncia (inch)
ka: დუიმი
pl: cal
sk: palec
sl: palec
sv: tum
tr: inç
uk: дюйм

# VmapTopBar|
source: foot
ca@valencia: peu
eu: oin
fr: pied
gl: pé
hi: पैर
ia: pede
ka: ტერფი
pl: stopa
sk: stopa
sl: čevelj
sv: fot
tr: ayak
uk: фут

# VmapTopBar|
source: px
hi: पिक्सल
pl: piks.
sl: sl. točk
sv: bildpunkter
tr: pks
uk: пк

# MRichTextEdit|
source: Standard
ca@valencia: Estàndard
eu: Estandarra
gl: Estándar
hi: मानक
ka: სტანდარტული
pl: Standardowy
sk: Štandardné
sl: Navadno
tr: Standart
uk: Стандартний

# MRichTextEdit|
source: Heading 1
ca@valencia: Capçalera 1
eu: Goiburua 1
fr: En-tête 1
gl: Cabeceira 1
hi: शीर्षक 1
ia: Capite 1
ka: სათაური 1
pl: Nagłówek 1
sk: Nadpis 1
sl: Naslov 1
sv: Rubrik 1
tr: Başlık 1
uk: Заголовок 1

# MRichTextEdit|
source: Heading 2
ca@valencia: Capçalera 2
eu: Goiburua 2
fr: En-tête 2
gl: Cabeceira 2
hi: शीर्षक 2
ia: Capite 2
ka: სათაური 2
pl: Nagłówek 2
sk: Nadpis 2
sl: Naslov 2
sv: Rubrik 2
tr: Başlık 2
uk: Заголовок 2

# MRichTextEdit|
source: Heading 3
ca@valencia: Capçalera 3
eu: Goiburua 3
fr: En-tête 3
gl: Cabeceira 3
hi: शीर्षक 3
ia: Capite 3
ka: სათაური 3
pl: Nagłówek 3
sk: Nadpis 3
sl: Naslov 3
sv: Rubrik 3
tr: Başlık 3
uk: Заголовок 3

# MRichTextEdit|
source: Heading 4
ca@valencia: Capçalera 4
eu: Goiburua 4
fr: En-tête 4
gl: Cabeceira 4
hi: शीर्षक 4
ia: Capite 4
ka: სათაური 4
pl: Nagłówek 4
sk: Nadpis 4
sl: Naslov 4
sv: Rubrik 4
tr: Başlık 4
uk: Заголовок 4

# MRichTextEdit|
source: Monospace
ca@valencia: Monoespai
eu: Zabalera-finkoa
gl: Monoespazo
hi: मिनीवैन
ia: Mono Spatio
ka: ერთსიგანიანი
pl: Stała szerokości znaków
sl: Nespremenljiva širina
sv: Fast breddsteg
tr: Eş aralıklı
uk: Моноширинний

# MRichTextEdit|
source: Remove character formatting
ca@valencia: Elimina el format dels caràcters
eu: Kendu pertsonaien formatua
fr: Supprimer le formatage des personnages
gl: Retirar o formatado de personaxe
hi: वर्ण स्वरूपण हटाएँ
ia: Remove formattar de character
ka: სიმბოლოს ფორმატირების წაშლა
pl: Usuń formatowanie postaci
sk: Odstrániť formátovanie postáv
sl: Odstranjevanje oblikovanja likov
sv: Ta bort teckenformatering
tr: Karakter biçimlendirmesini kaldır
uk: Вилучити форматування персонажів

# MRichTextEdit|
source: Remove all formatting
ca@valencia: Elimina tots els formats
eu: Kendu formatu guztia
fr: Supprimer tout formatage
gl: Retirar todo o formatado
hi: सभी स्वरूपण हटाएँ
ia: Remove omne formattar
ka: ფორმატირების მოცილება
pl: Usuń całe formatowanie
sk: Odstrániť všetko formátovanie
sl: Odstrani vse oblikovanje
sv: Ta bort all formatering
tr: Tüm biçimlendirmeyi kaldır
uk: Вилучити усе форматування

# MRichTextEdit|
source: Edit document source
ca@valencia: Edita el codi font del document
eu: Editatu dokumentuaren sorburua
fr: Modifier une source de document
gl: Editar a orixe do documento
hi: दस्तावेज़ स्रोत संपादित करें
ia: Modifica fonte de documento
ka: დოკუმენტის წყაროს ჩასწორება
pl: Edytuj źródło dokumentu
sk: Upraviť zdroj dokumentu
sl: Uredi vir dokumenta
sv: Redigera dokumentkälla
tr: Belge kaynağını düzenle
uk: Редагувати початковий код документа

# MRichTextEdit|
source: Document source
ca@valencia: Codi font del document
eu: Dokumentuaren sorburua
gl: Orixe do documento
hi: दस्तावेज़ स्रोत
ia: Fonte de documento
ka: დოკუმენტის წყარო
pl: Źródło dokumentu
sk: Zdroj dokumentu
sl: Vir dokumenta
sv: Dokumentkälla
tr: Belge kaynağı
uk: Джерело документа

# MRichTextEdit|
source: Create a link
ca@valencia: Crea un enllaç
eu: Sortu esteka bat
fr: Créer un lien
gl: Crear unha ligazón
hi: लिंक बनाएं
ia: Crea un ligamine
ka: ბმულის შექმნა
pl: Utwórz dowiązanie
sk: Vytvoriť odkaz
sl: Ustvari povezavo
sv: Skapa en länk
tr: Bir bağlantı oluştur
uk: Створити зв'язок

# MRichTextEdit|
source: Link URL:
ca@valencia: URL de l'enllaç:
eu: Estekaren URL:
fr: URL du lien :
gl: URL da ligazón:
hi: लिंक यूआरएल:
ia: Connecte URL:
ka: ბმულის URL:
pl: Adres URL odnośnika:
sk: URL odkazu:
sl: URL povezave:
sv: Länkwebbadress:
tr: Bağlantı URL’si:
uk: Адреса URL посилання:

# MRichTextEdit|
source: Select an image
ca@valencia: Trieu una imatge
eu: Hautatu irudi bat
fr: Sélectionner une image
gl: Escolla unha imaxe
hi: एक छवि चुनें
ia: Selige un image
ka: მონიშნეთ გამოსახულება
pl: Wybierz obraz
sk: Vybrať obrázok
sl: Izberite sliko
sv: Välj en bild
tr: Bir görsel seç
uk: Виберіть зображення

# MRichTextEdit|
source: JPEG (*.jpg);; GIF (*.gif);; PNG (*.png);; BMP (*.bmp);; All (*)
ca@valencia: JPEG (*.jpg);; GIF (*.gif);; PNG (*.png);; BMP (*.bmp);; Tot (*)
eu: JPEG (*.jpg);; GIF (*.gif);; PNG (*.png);; BMP (*.bmp);; Dena (*)
fr: JPEG (*.jpg) ; ; GIF (*.gif) ; ; PNG (*.png) ; ; BMP (*.bmp) ; ; Tous (*)
gl: JPEG (*.jpg);; GIF (*.gif);; PNG (*.png);; BMP (*.bmp);; Todo (*)
hi: JPEG (*.jpg);; GIF (*.gif);; PNG (*.png);; BMP (*.bmp);; सभी (*)
ia: JPEG (*.jpg);; GIF (*.gif);; PNG (*.png);; BMP (*.bmp);; Omne (*)
ka: JPEG (*.jpg);; GIF (*.gif);; PNG (*.png);; BMP (*.bmp);; ყველა (*)
pl: JPEG (*.jpg);; GIF (*.gif);; PNG (*.png);; BMP (*.bmp);; Wszystkie (*)
sk: JPEG (*.jpg);; GIF (*.gif);; PNG (*.png);; BMP (*.bmp);; Všetko (*)
sl: JPEG (*.jpg);; GIF (*.gif);; PNG (*.png);; BMP (*.bmp);; Vse (*)
sv: JPEG (*.jpg);; GIF (*.gif);; PNG (*.png);; BMP (*.bmp);; Alla (*)
tr: JPEG (*.jpg);; GIF (*.gif);; PNG (*.png);; BMP (*.bmp);; Tümü (*)
uk: JPEG (*.jpg);; GIF (*.gif);; PNG (*.png);; BMP (*.bmp);; усі (*)

# MRichTextEdit|
source: Paragraph formatting
ca@valencia: Format del paràgraf
eu: Paragrafoaren formatua
fr: Formatage de paragraphes
gl: Formatado de parágrafo
hi: पैराग्राफ़ फ़ॉर्मेटिंग
ia: Formattar de paragrapho
ka: პარაგრაფის დაფორმატება
pl: Formatowanie akapitu
sl: Oblikovanje odstavka
sv: Styckesformatering
tr: Paragraf biçimlendirmesi
uk: Форматування абзацу

# MRichTextEdit|
source: Undo (CTRL+Z)
ca@valencia: Desfés («Ctrl+Z»)
eu: Desegin (KTRL+Z)
fr: Annuler (CTRL + Z)
gl: Desfacer (Ctrl+Z)
hi: पूर्ववत करें (CTRL+Z)
ka: დაბრუნება (Ctrl+Z)
pl: Wycofaj (CTRL+Z)
sl: Razveljavi (CTRL+Z)
sv: Ångra (CTRL+Z)
tr: Geri Al (Kontrol+Z)
uk: Скасувати (Ctrl+Z)

# MRichTextEdit|
source: Undo
ca@valencia: Desfés
eu: Desegin
fr: Annuler
gl: Desfacer
hi: पूर्ववत
ia: Annulla
ka: დაბრუნება
pl: Cofnij
sl: Razveljavi
sv: Ångra
tr: Geri Al
uk: Скасувати

# MRichTextEdit|
source: Redo
ca@valencia: Refés
eu: Berregin
fr: Refaire
gl: Refacer
hi: फिर से करना
ia: Reface
ka: გამეორება
pl: Ponów
sl: Ponovi
sv: Gör om
tr: Yinele
uk: Повторити

# MRichTextEdit|
source: Cut (CTRL+X)
ca@valencia: Retalla («Ctrl+X»)
eu: Ebaki (KTRL+X)
fr: Couper (CTRL + X)
gl: Cortar (Ctrl+X)
hi: काटें (CTRL+X)
ka: ამოჭრა (Ctrl+X)
pl: Wytnij (CTRL+X)
sl: Izreži (CTRL+X)
sv: Klipp ut (CTRL+X)
tr: Kes (Kontrol+X)
uk: Вирізати (Ctrl+X)

# MRichTextEdit|
source: Cut
ca@valencia: Retalla
eu: Ebaki
fr: Couper
gl: Cortar
hi: काटना
ia: Talia
ka: ამოჭრა
pl: Wytnij
sl: Izreži
sv: Klipp ut
tr: Kes
uk: Вирізати

# MRichTextEdit|
source: Copy (CTRL+C)
ca@valencia: Copia («Ctrl+C»)
eu: Kopiatu (KTRL+C)
fr: Copier (CTRL + C)
gl: Copiar (Ctrl+C)
hi: कॉपी करें (CTRL+C)
ka: კოპირება (Ctrl+C)
pl: Skopiuj (CTRL+C)
sl: Kopiraj (CTRL+C)
sv: Kopiera (CTRL+C)
tr: Kopyala (Kontrol+C)
uk: Копіювати (Ctrl+C)

# MRichTextEdit|
source: Copy
ca@valencia: Copia
eu: Kopiatu
fr: Copier
gl: Copiar
hi: प्रतिलिपि
ia: Copia
ka: კოპირება
pl: Skopiuj
sl: Kopiraj
sv: Kopiera
tr: Kopyala
uk: Копіювати

# MRichTextEdit|
source: Paste (CTRL+V)
ca@valencia: Apega («Ctrl+V»)
eu: Itsatsi (KTRL+V)
fr: Copier (CTRL + V)
gl: Pegar (Ctrl+V)
hi: चिपकाएँ (CTRL+V)
ka: ჩასმა (Ctrl+V)
pl: Wklej (CTRL+V)
sl: Prilepi (CTRL+V)
sv: Klistra in (CTRL+V)
tr: Yapıştır (Kontrol+V)
uk: Вставити (Ctrl+V)

# MRichTextEdit|
source: Paste
ca@valencia: Apega
eu: Itsatsi
fr: Coller
gl: Pegar
hi: पेस्ट करें
ia: Colla
ka: ჩასმა
pl: Wklej
sl: Prilepi
sv: Klistra in
tr: Yapıştır
uk: Вставити

# MRichTextEdit|
source: Link (CTRL+L)
ca@valencia: Enllaça («Ctrl+L»)
eu: Esteka (KTRL+L)
fr: Lien (« CTRL » + « L »)
gl: Ligar (Ctrl+L)
hi: लिंक (CTRL+L)
ia: Ligamine (CTRL+L)
ka: ბმული (CTRL+L)
pl: Odnośnik (CTRL+L)
sl: Poveži (CTRL+L)
sv: Länk (CTRL+L)
tr: Bağlantı (Kontrol+L)
uk: Пов'язати (Ctrl+L)

# MRichTextEdit|
source: Link
ca@valencia: Enllaça
eu: Esteka
fr: Lien
gl: Ligar
hi: जोड़ना
ia: Ligamine
ka: ბმული
pl: Odnośnik
sl: Poveži
sv: Länk
tr: Bağlantı
uk: Посилання

# MRichTextEdit|
source: Bold
ca@valencia: Negreta
eu: Lodia
fr: Gras
gl: Grosa
hi: बोल्ड
ia: Grasse
ka: &სქელი
pl: Pogrubienie
sl: Krepko
sv: Fetstil
tr: Kalın
uk: Напівжирний

# MRichTextEdit|
source: Italic (CTRL+I)
ca@valencia: Cursiva («Ctrl+I»)
eu: Etzana (KTRL+I)
fr: Italique (CTRL + I)
gl: Cursiva (Ctrl+I)
hi: इटैलिक (CTRL+I)
ka: დახრილი (CTRL+I)
pl: Kursywa (CTRL+I)
sl: Ležeče (CTRL+I)
sv: Kursiv (CTRL+I)
tr: Yatık (Kontrol+I)
uk: Курсив (Ctrl+I)

# MRichTextEdit|
source: Italic
ca@valencia: Cursiva
eu: Etzana
fr: Italique
gl: Cursiva
hi: तिरछा
ka: დახრა
pl: Kursywa
sl: Ležeče
sv: Kursiv
tr: Yatık
uk: Курсив

# MRichTextEdit|
source: Underline (CTRL+U)
ca@valencia: Subratllat («Ctrl+U»)
eu: Azpimarra (KTRL+U)
fr: Souligner (CTRL + U)
gl: Subliñar (Ctrl+U)
hi: रेखांकित करें (CTRL+U)
ia: Sublineate (CTRL+U)
ka: ხაზგასმა (CTRL+U)
pl: Podkreślenie (CTRL+U)
sl: Podčrtano (CTRL+U)
sv: Understruken (CTRL+U)
tr: Altı Çizili (Kontrol+U)
uk: Підкреслений (Ctrl+U)

# MRichTextEdit|
source: Underline
ca@valencia: Subratllat
eu: Azpimarra
fr: Souligner
gl: Subliñar
hi: रेखांकन
ia: Sublinea
ka: ხაზგასმული
pl: Podkreśl
sl: Podčrtano
sv: Understruken
tr: Altı Çizili
uk: Підкреслення
