Repository: KDE/rolisteam
Catalog: poqm/*/rolisteam_qt.po
Languages: ca@valencia, eu, fr, gl, hi, ia, ka, pl, sk, sl, sv, tr, uk

# PdfViewer|
source: PDF transfer can be really heavy. Do you want to continue and share the PDF?
ca@valencia: La transferència de PDF pot ser molt pesada. Voleu continuar i compartir-lo?
eu: PDF transferentzia zinez astuna izan daiteke. Jarraitu eta PDFa partekatu nahi duzu?
fr: La conversion au format « PDF » peut consommer vraiment beaucoup de temps. Voulez-vous vraiment continuer et partager le fichier « PDF » ?
gl: A transferencia de PDF pode ser pesada. Quere continuar e compartir o PDF?
hi: पीडीएफ ट्रांसफर करना वाकई बहुत मुश्किल हो सकता है। क्या आप पीडीएफ को जारी रखना और शेयर करना चाहते हैं?
ia: Transferentia de PDF pote esser realment epesante. Tu vole continuar e compartir le PDF?
ka: PDF-ის გადაცემა მართლა მძიმე შეიძლება იყოს. გნებავთ გააგრძელოთ და გააზიაროთ PDF?
pl: Przesyłanie PDFa może być dużym obciążeniem. Czy na pewno udostępnić PDFa?
sk: Prenos PDF môže byť naozaj náročný. Chcete pokračovať a zdieľať súbor PDF?
sl: Prenos PDF je lahko res obsežen. Ali želite nadaljevati in deliti pdf?
sv: PDF-överföring kan kräva mycket resurser. Vill du fortsätta och dela PDF-filen?
tr: PDF aktarımı gerçekten ağır olabilir. PDF’yi paylaşmayı sürdürmek istiyor musunuz?
uk: Перетворений PDF може досить великим. Хочете продовжити і поділитися PDF?

source: PdfViewer
ca@valencia: Visor de PDF
eu: PDF erakuslea
gl: Visor de PDF
hi: पीडीएफव्यूअर
ia: PDFViewer (Visor de PDF)
pl: Przeglądarka PDFów
sl: Pdf vpogledovalnik
sv: PDF-visning
tr: PDF Görüntüleyicisi
uk: Переглядач PDF

# PdfViewer|
source: Fit width
ca@valencia: Ajusta a l'amplària
eu: Egokitu zabalera
fr: Ajuster à la largeur
gl: Axustar á anchura
hi: फ़िट चौड़ाई
ia: Adapta in largessa
ka: სიგანეში ჩატევა
pl: Zmieść na szerokości
sl: Prilagodi širini
sv: Fyll sidans bredd
tr: Genişliği Sığdır
uk: Вмістити за шириною

# PdfViewer|
source: Fit in View
ca@valencia: Ajusta a la vista
eu: Egokitu ikuspegian
fr: Ajuster à la vue
gl: Axustar á vista
hi: दृश्य में फ़िट करें
ia: Adapta le Vista
ka: ხედში ჩატევა
pl: Zmieść w widoku
sl: Prilagodi pogledu
sv: Anpassa
tr: Görünümü Sığdır
uk: Підібрати за переглядом

# PdfViewer|
source: Bookmarks
ca@valencia: Adreces d'interés
eu: laster-markak
fr: Signets
gl: Marcadores
hi: बुकमार्क
ia: Marcatores de libro
ka: სანიშნეები
pl: Zakładki
sl: Zaznamki
sv: Bokmärken
tr: Yer İmleri
uk: Закладки

# PdfViewer|
source: Pages
ca@valencia: Pàgines
eu: Orrialdeak
gl: Páxinas
hi: पृष्ठों
ia: Paginas
ka: გვერდები
pl: Strony
sl: Strani
sv: Sidor
tr: Sayfalar
uk: Сторінки

# PdfViewer|
source: Crop View
ca@valencia: Retalla la vista
eu: Moztu ikuspegia
fr: Rogner la vue
gl: Recortar a vista
hi: फसल दृश्य
ka: ხედის ამოჭრა
pl: Przytnij widok
sl: Obreži pogled
sv: Beskär vy
tr: Kırpma Görünümü
uk: Обрізаний перегляд

# PdfViewer|
source: Share
ca@valencia: Compartix
eu: Partekatu
fr: Partager
gl: Compartir
hi: शेयर करना
ia: Comparti
ka: გაზიარება
pl: Udostępnij
sl: Deli
sv: Dela
tr: Paylaş
uk: Оприлюднити

# PdfViewer|
source: Copy
ca@valencia: Copia
eu: Kopiatu
fr: Copier
gl: Copiar
hi: प्रतिलिपि
ia: Copia
ka: კოპირება
pl: Skopiuj
sl: Kopiraj
sv: Kopiera
tr: Kopyala
uk: Копіювати

# PdfViewer|
source: Ctrl+C
eu: Ktrl+C
hi: Ctrl+सी
sl: Krmilka+C
tr: Kontrol+C

# PdfViewer|
source: Image
ca@valencia: Imatge
eu: Irudia
gl: Imaxe
hi: छवि
ia: Imagine
ka: გამოსახულება
pl: Obraz
sl: Slika
sv: Bild
tr: Görsel
uk: Зображення

# PdfViewer|
source: Continuous
ca@valencia: Continu
eu: Jarraitua
fr: Continu
gl: Continuo
hi: निरंतर
ia: Continue
ka: უწყვეტი
pl: Ciągły
sl: Neprekinjeno
sv: Kontinuerlig
tr: Sürekli
uk: Неперервний

# PdfViewer|
source: Zoom In
ca@valencia: Acosta
eu: Zooma gerturatu
fr: Zoom avant
gl: Achegar
hi: ज़ूम इन
ia: Zoom In (aggrandir)
ka: გადიდება
pl: Powiększ
sl: Približaj
sv: Zooma in
tr: Yakınlaştır
uk: Збільшити

# PdfViewer|
source: Zoom Out
ca@valencia: Allunya
eu: Zooma urrundu
fr: Zoom arrière
gl: Afastar
hi: ज़ूम आउट
ia: Zoom Out (Diminuer)
ka: დაპატარავება
pl: Pomniejsz
sl: Oddalji
sv: Zooma ut
tr: Uzaklaştır
uk: Зменшити

# PdfViewer|
source: Previous Page
ca@valencia: Pàgina anterior
eu: Aurreko orrialdea
fr: Page précédente
gl: Páxina anterior
hi: पिछला पृष्ठ
ia: Pagina Precedente
ka: წინა გვერდი
pl: Poprzednia strona
sl: Prejšnja stran
sv: Föregående sida
tr: Önceki Sayfa
uk: Попередня сторінка

# PdfViewer|
source: Next Page
ca@valencia: Pàgina següent
eu: Hurrengo orrialdea
fr: Page suivante
gl: Seguinte páxina
hi: अगला पृष्ठ
ia: Pagina Proxime
ka: შემდეგი გვერდი
pl: Następna strona
sl: Naslednja stran
sv: Nästa sida
tr: Sonraki Sayfa
uk: Наступна сторінка

# PdfViewer|
source: Text
eu: Testua
fr: Texte
gl: Texto
hi: मूलपाठ
ia: Texto
ka: ტექსტი
pl: Tekst
sl: Besedilo
tr: Metin
uk: Текст

# PdfViewer|
source: Hide Side Panel
ca@valencia: Oculta el quadro lateral
fr: Masquer le panneau latéral
ia: Cela Pannello Lateral
sl: Skrij stransko ploščo
tr: Yan Paneli Gizle
uk: Приховати бічну панель

# QObject|
source: Fog Of War
ca@valencia: Boira de guerra
eu: Guduko lainoa
gl: Néboa da guerra
hi: युद्ध के कोहरे
ia: Fog of War (Nebula de guerra)
ka: ომის ნისლი
pl: Mgła wojny
sk: Vojnová hmla
sl: Megla vojne
sv: Krigsdimma
tr: Savaş Sisi
uk: Туман війни

# QObject|
source: All visible
ca@valencia: Tots visibles
eu: Guztiak ikusgai
fr: Tous visibles
gl: Todo visíbel
hi: सभी दृश्यमान
ia: Omne visibile
ka: ყველა ხილული
pl: Wszystkie widoczne
sk: Všetko viditeľné
sl: Vse vidno
sv: Alla synliga
tr: Tümü Görünür
uk: Всі видимі

# QObject|
source: No Right
ca@valencia: Sense drets
eu: Eskubiderik ez
fr: Aucun droit
gl: Sen dereito
hi: कोई अधिकार नहीं
ia: Necun derecto
ka: უფლებების გარეშე
pl: Nie w prawo
sk: Žiadne právo
sl: Brez pravice
sv: Ingen rätt
tr: Hak Yok
uk: Без права

# QObject|
source: His character
ca@valencia: El seu personatge
eu: Bere pertsonaia
fr: Son personnage
gl: A súa personaxe
hi: उनका चरित्र
ia: Su Character
ka: მისი სიმბოლო
pl: Jego postać
sk: Jeho postava
sl: Njegov lik
sv: Hans karaktär
tr: Onun Karakteri
uk: Його персонаж

# QObject|
source: All Permissions
ca@valencia: Tots els permisos
eu: Baimen guztiak
fr: Tous les droits d'accès
gl: Todos os permisos
hi: सभी अनुमतियाँ
ia: Omne permissiones
ka: ყველა წვდომა
pl: Wszystkie uprawnienia
sk: Všetky oprávnenia
sl: Vsa dovoljenja
sv: Alla rättigheter
tr: Tüm İzinler
uk: Усі права доступу

# QObject|
source: Fog Layer
ca@valencia: Capa de boira
eu: Laino geruza
fr: Calque de brouillard
gl: Capa de néboa
hi: कोहरे की परत
ia: Strato de nebula
ka: ნისლის ფენა
pl: Warstwa mgły
sk: Vrstva hmly
sl: Plast megle
sv: Dimlager
tr: Sis Katmanı
uk: Шар туману

# QObject|
source: Grid Layer
ca@valencia: Capa de quadrícula
eu: Sareta geruza
fr: Calque de quadrillage
gl: Capa de grade
hi: ग्रिड परत
ia: Strato a Grillia
ka: ბადის ფენა
pl: Warstwa siatki
sk: Vrstva mriežky
sl: Plast mreže
sv: Rutnätslager
tr: Izgara Katmanı
uk: Шар сітки

# QObject|
source: No Layer
ca@valencia: Sense capes
eu: Geruzarik ez
fr: Aucun calque
gl: Sen capa
hi: कोई परत नहीं
ia: Necun Strato
ka: ფენის გარეშე
pl: Bez warstwy
sk: Žiadna vrstva
sl: Brez plasti
sv: Inget lager
tr: Katman Yok
uk: Немає шару

# VMapFrame|
source: %1 - visibility: %2 - permission: %3 - layer: %4
ca@valencia: %1 - visibilitat: %2 - permisos: %3 - capa: %4
eu: %1 - ikusgaitasuna: %2 - baimena: %3 - geruza: %4
fr: %1 - visibilité : %2 - permission : %3 - calque : %4
gl: %1 — Visibilidade: %2; permisos: %3; capa: %4.
hi: %1 - दृश्यता: %2 - अनुमति: %3 - परत: %4
ia: %1 - visibilitate: %2 - permission: %3 - strato: %4
ka: %1 - ხილვადობა: %2 - წვდომა: %3 - ფენა: %4
pl: %1 - widoczność: %2 - uprawnienia: %3 - warstwa: %4
sk: %1 - viditeľnosť: %2 - oprávnenie: %3 - vrstva: %4
sl: %1 - vidljivost: %2 - dovoljenje: %3 - plast: %4
sv: %1 - synlighet: %2 - rättighet: %3 - lager: %4
tr: %1 — Görünürlük: %2 — İzin: %3 — Katman: %4
uk: %1 – видимість: %2 – права доступу: %3 – шар: %4

# WebView|
source: %1 - WebPage
ca@valencia: %1 - Pàgina web
eu: %1 - Web-orria
fr: %1 - Page Internet
gl: %1 — Páxina web
hi: %1 - वेबपेज
ia: %1 - Pagina de Web
ka: %1 - ვებგვერდი
pl: %1 - strona sieciowa
sk: %1 - Webová stránka
sl: %1 - Spletna stran
sv: %1 - Webbsida
tr: %1 — Web Sayfası
uk: %1 – вебсторінка

# WebView|
source: Form
ca@valencia: Formulari
eu: Inprimakia
fr: Formulaire
gl: Formulario
hi: रूप
ia: Forma
ka: ფორმა
pl: Formularz
sl: Obrazec
sv: Formulär
uk: Форма

# WebView|
source: Keep Sharing
ca@valencia: Mantín la compartició
eu: Jarraitu partekatzen
fr: Conserver le partage
gl: Seguir compartindo
hi: साझा करें
ka: გაზიარების გაგრძელება
pl: Udostępniaj dalej
sl: Nadaljuj deljenje
sv: Fortsätt dela
tr: Paylaşmayı Sürdür
uk: Продовжити оприлюднення

# WebView|
source: Previous
ca@valencia: Anterior
eu: Aurrekoa
fr: Précédent
gl: Anterior
hi: पहले का
ia: Precedente
ka: წინა
pl: Poprzednia
sl: Prejšnja
sv: Föregående
tr: Önceki
uk: Назад

# WebView|
source: Next
ca@valencia: Següent
eu: Hurrengoa
fr: Suivant
gl: Seguinte
hi: अगला
ia: Proxime
ka: შემდეგი
pl: Następna
sl: Naslednja
sv: Nästa
tr: Sonraki
uk: Далі

# WebView|
source: Reload
ca@valencia: Torna a carregar
eu: Birzamatu
fr: Recharger
gl: Recargar
hi: पुनः लोड करें
ia: Recarga
ka: თავიდან ჩატვირთვა
pl: Wczytaj ponownie
sl: Ponovno naloži
sv: Uppdatera
tr: Yeniden Yükle
uk: Перезавантажити

# WebView|
source: Hide Address
ca@valencia: Oculta l'adreça
eu: Ezkutatu helbidea
fr: Masquer l'adresse
gl: Agochar o enderezo
hi: पता छुपाएं
ia: Cela Adresse
ka: მისამართის დამალვა
pl: Ukryj adres
sl: Skrij naslov
sv: Dölj adress
tr: Adresi Gizle
uk: Приховати адресу

# WebView|
source: Share
ca@valencia: Compartix
eu: Partekatu
fr: Partager
gl: Compartir
hi: शेयर करना
ia: Comparti
ka: გაზიარება
pl: Udostępnij
sl: Deli
sv: Dela
tr: Paylaş
uk: Оприлюднити

# WebView|
source: Share Html
ca@valencia: Compartix l'HTML
eu: Partekatu HTML
fr: Partager en HTML
gl: Compartir o HTML
hi: HTML साझा करें
ia: Comparti Html
ka: Html-ის გაზიარება
pl: Udostępnij HTML
sl: Deli Html
sv: Dela HTML
tr: HTML Paylaş
uk: Оприлюднити HTML

# campaign::CampaignView|
source: Add directory…
ca@valencia: Afig un directori…
eu: Gehitu direktorioa...
fr: Ajouter un dossier...
gl: Engadir o cartafol…
hi: निर्देशिका जोड़ें…
ia: Adde directorio...
ka: საქაღალდის დამატება…
pl: Dodaj katalog…
sk: Pridať adresár…
sl: Dodaj mapo …
sv: Lägg till katalog…
tr: Dizin Ekle…
uk: Додати каталог…

# campaign::CampaignView|
source: Delete
ca@valencia: Suprimix
eu: Ezabatu
fr: Supprimer
gl: Eliminar
hi: मिटाना
ia: Dele
ka: წაშლა
pl: Usuń
sk: Vymazať
sl: Izbriši
sv: Ta bort
tr: Sil
uk: Вилучити

# campaign::CampaignView|
source: Current Directory
ca@valencia: Directori actual
eu: Uneko direktorioa
fr: Dossier actuel
gl: Cartafol actual
hi: वर्तमान निर्देशिका
ia: Directorio currente
ka: მიმდინარე საქაღალდე
pl: Bieżący katalog
sk: Aktuálny adresár
sl: Trenutna mapa
sv: Nuvarande katalog
tr: Geçerli Dizin
uk: Поточний каталог

# campaign::CampaignView|
source: Open
ca@valencia: Obri
eu: Ireki
fr: Ouvrir
gl: Abrir
hi: खुला
ia: Aperi
ka: გახსნა
pl: Otwórz
sk: Otvoriť
sl: Odpri
sv: Öppna
tr: Aç
uk: Відкрити

# campaign::CampaignView|
source: Rename Media
ca@valencia: Canvia el nom d'un fitxer multimèdia
eu: Berrizendatu komunikabidea
fr: Renommer un média
gl: Renomear o contido multimedia
hi: मीडिया का नाम बदलें
ia: Renomina media
ka: მედიის სახელის გადარქმევა
pl: Przemianuj media
sk: Premenovať médiá
sl: Preimenuj medij
sv: Byt namn på media
tr: Ortamı Yeniden Adlandır
uk: Перейменувати мультимедійні дані

# campaign::CampaignView|
source: Name
ca@valencia: Nom
eu: Izena
fr: Nom
gl: Nome
hi: नाम
ia: Nomine
ka: სახელი
pl: Nazwa
sk: Názov
sl: Imenu
sv: Namn
tr: Ad
uk: Назва

# campaign::CampaignView|
source: Size
ca@valencia: Mida
eu: Neurria
fr: Taille
gl: Tamaño
hi: आकार
ia: Dimension
ka: ზომა
pl: Rozmiar
sk: Veľkosť
sl: Velikost
sv: Storlek
tr: Boyut
uk: Розмір

# campaign::CampaignView|
source: Type
ca@valencia: Tipus
eu: Mota
gl: Tipo
hi: प्रकार
ia: Typo
ka: ტიპი
pl: Rodzaj
sk: Typ
sl: Vrsta
sv: Typ
tr: Tür
uk: Тип

# campaign::CampaignView|
source: Date Added
ca@valencia: Data d'alta
eu: Data gehitu da
fr: Date ajoutée
gl: Engadiuse unha data
hi: तिथि जोड़ी
ia: Data addite
ka: დამატებულია
pl: Data dodania
sk: Dátum pridania
sl: Datum dodajanja
sv: Datum tillagd
tr: Ekleme Tarihi
uk: Додано

# campaign::CampaignView|
source: Date Modified
ca@valencia: Data de modificació
eu: Data aldatu da
fr: Date modifiée
gl: Data de modificación
hi: डेटा संशोधित
ia: Data modificate
ka: შეცვლის თარიღი
pl: Data zmiany
sk: Dátum zmeny
sl: Datum spremembe
sv: Datum ändrad
tr: Değiştirme Tarihi
uk: Дата зміни

# campaign::CampaignView|
source: Open Externally
ca@valencia: Obri externament
fr: Ajouter avec outil externe
ia: Aperi externemente
pl: Otwórz zewnętrznie
sl: Odpri od zunaj
tr: Dışarıdan Aç
uk: Відкрити у сторонній програмі

# campaign::CampaignView|
source: Notes
eu: Oharrak
gl: Notas
hi: नोट्स
ia: Notas
ka: შენიშვნები
pl: Uwagi
sk: Poznámky
sl: Opombe
sv: Anteckningar
tr: Notlar
uk: Нотатки

# campaign::CampaignView|
source: Shared Notes
ca@valencia: Notes compartides
eu: Ohar partekatuak
fr: Notes partagées
gl: Notas compartidas
hi: साझा किए गए नोट्स
ia: Notas compartite
ka: გაზიარებული შენიშვნები
pl: Współdzielone notatki
sk: Zdieľané poznámky
sl: Opombe v skupni rabi
sv: Delade anteckningar
tr: Paylaşılan Notlar
uk: Спільні нотатки

# campaign::CampaignView|
source: Open As…
ca@valencia: Obri com a…
eu: Ireki honela...
fr: Ouvrir comme…
gl: Abrir como…
hi: इस रूप में खोलें…
ia: Aperi como...
ka: გახსნა, როგორც…
pl: Otwórz jako…
sk: Otvoriť ako...
sl: Odpri kot …
sv: Öppna som…
tr: Farklı Aç…
uk: Відкрити як…

# campaign::CampaignView|
source: Show/hide Column
ca@valencia: Mostra o oculta la columna
eu: Erakutsi/ezkutatu zutabea
fr: Afficher / masquer une colonne
gl: Amosar ou agochar a columna
hi: कॉलम दिखाएँ/छिपाएँ
ia: Monstra/Cela Columna
ka: სვეტის დამალვა/ჩვენება
pl: Pokaż/ukryj kolumnę
sk: Zobraziť/skryť stĺpec
sl: Pokaži/skrij stolpec
sv: Visa eller dölj kolumn
tr: Sütunu Göster/Gizle
uk: Показати/Приховати стовпчик

# UserListView|
source: Set Avatar...
ca@valencia: Establix un avatar…
eu: Ezarri abatara...
fr: Définir un avatar...
gl: Definir o avatar…
ia: Fixa Avatar...
ka: ავატარის დაყენება...
pl: Ustaw awatar...
sk: Nastaviť Avatar...
sl: Nastavi avatar ...
sv: Ange avatar
tr: Avatar Ayarla…
uk: Встановити аватар…

# UserListView|
source: Remove...
ca@valencia: Elimina…
eu: Kendu...
fr: Supprimer...
gl: Retirar…
hi: निकालना...
ka: წაშლა...
pl: Usuń...
sk: Odstrániť...
sl: Odstrani...
sv: Ta bort...
tr: Kaldır…
uk: Вилучити…

# UserListView|
source: Edit name
ca@valencia: Edita el nom
eu: Editatu izena
fr: Modifier un nom
gl: Editar o nome
hi: नाम संपादित करें
ia: Modifica nomine
ka: ფენის ჩასწორება
pl: Zmień nazwę
sk: Upraviť meno
sl: Uredi plast
sv: Redigera namn
tr: Adı düzenle
uk: Редагування ім'я

# UserListView|
source: Change color…
ca@valencia: Canvia el color…
eu: Aldatu kolorea...
fr: Modifier une couleur...
gl: Cambiar a cor…
hi: रंग बदलें…
ia: Modifica color ...
ka: ფერის შეცვლა…
pl: Zmień barwę…
sk: Zmeniť farbu…
sl: Spremeni barvo…
sv: Ändra färg…
tr: Rengi değiştir…
uk: Змінити колір…

# UserListView|
source: Health Points
ca@valencia: Punts d'estat
eu: Osasun puntuak
fr: Points de vie
gl: Puntos de vida
hi: स्वास्थ्य बिन्दु
ia: Punctos de Sanitate
ka: სიცოცხლის ქულები
pl: Punkty życia
sk: Body zdravia
sl: Točke zdravja
sv: Hälsopoäng
tr: Sağlık Puanları
uk: Очки здоров'я

# UserListView|
source: Health Points Maximum
ca@valencia: Punts màxims d'estat
eu: Osasun puntuak gehienez
fr: Maximum de points de vie
gl: Puntos de vida máximos
hi: स्वास्थ्य अंक अधिकतम
ia: Punctos maxime de sanitate
ka: მაქსიმალური სიცოცხლის ქულები
pl: Najwięcej punktów życia
sk: Maximálne body zdravia
sl: Najvišje točke zdravja
sv: Maximala hälsopoäng
tr: En Yüksek Sağlık Puanı
uk: Максимальні очки здоров'я

# UserListView|
source: Health Points Minimum
ca@valencia: Punts mínims d'estat
eu: Osasun puntuak gutxienez
fr: Minimum de points de vue
gl: Puntos de vida mínimos
hi: स्वास्थ्य अंक न्यूनतम
ia: Punctos minime de sanitate
ka: მინიმალური სიცოცხლის ქულები
pl: Najmniej punktów życia
sk: Minimálne body zdravia
sl: Najnižje točke zdravja
sv: Minimala hälsopoäng
tr: En Düşük Sağlık Puanı
uk: Мінімальні очки здоров'я

# UserListView|
source: Distance per turn
ca@valencia: Distància per torn
eu: Distantzia txanda bakoitzeko
fr: Distance par tour
gl: Distancia por quenda
hi: प्रति चक्कर दूरी
ia: Distantia per gyro
ka: მანძილი თითო სვლაზე
pl: Odległość na turę
sk: Vzdialenosť na ťah
sl: Razdalja na krog
sv: Avstånd per tum
tr: Dönüş başına uzaklık
uk: Відстань за хід

# UserListView|
source: Initiative Command
ca@valencia: Ordre d'iniciativa
eu: Ekimen komandoa
fr: Commande pour initiative
gl: Orde de iniciativa
hi: पहल कमान
ia: Commando de Initiativa
ka: ინიციატივის ბრძანება
pl: Polecenie inicjatywy
sk: Príkaz iniciatívy
sl: Ukaz pobude
sv: Initiativkommando
tr: İnisiyatif Komutu
uk: Команда ініціативи

# UserListView|
source: Has initiative
ca@valencia: Té iniciativa
eu: Ekimena du
fr: Possède une initiative
gl: Ten iniciativa
hi: पहल है
ia: Ha initiativa
ka: აქვს ინიცატივა
pl: Ma inicjatywę
sk: Má iniciatívu
sl: Ima pobudo
sv: Har initiativet
tr: İnisiyatifi var
uk: Має ініціативу

# UserListView|
source: Life bar color
ca@valencia: Color de la barra de vida
eu: Bizitza-barraren kolorea
fr: Couleur de barre de vie
gl: Cor de barra de vida
hi: जीवन बार रंग
ia: Color de barra de Vita
pl: Barwa paska życia
sl: Barva vrstice življenja
sv: Livsradens färg
tr: Can Çubuğu Rengi
uk: Колір смужки життя

# UserListView|
source: Get value for %1 property
ca@valencia: Aconseguix un valor per a la propietat %1
eu: Lortu %1 propietaterako balioa
fr: Obtenir une valeur pour la propriété %1
gl: Obter o valor da propiedade %1
hi: %1 प्रॉपर्टी के लिए मान प्राप्त करें
ia: Obtena valor per %1 proprietate
ka: %1 თვისების მნიშვნელობის მიღება
pl: Pobierz wartość dla właściwości %1
sk: Získať hodnotu pre vlastnosť %1
sl: Pridobi vrednost za lastnost %1
sv: Hämta värde för egenskapen %1
tr: %1 özelliğinin değerini al
uk: Отримати значення властивості %1

# UserListView|
source: Value:
ca@valencia: Valor:
eu: Balioa:
fr: Valeur :
gl: Valor:
hi: कीमत:
ia: Valor:
ka: მნიშვნელობა:
pl: Wartość:
sk: Hodnota:
sl: Vrednost:
sv: Värde:
tr: Değer:
uk: Значення:

# UserListView|
source: Set Property
ca@valencia: Establix la propietat
eu: Ezarri propietatea
fr: Définir une propriété
gl: Definir a propiedade
hi: संपत्ति सेट करें
ia: Fixa proprietate
ka: თვისების დაყენება
pl: Ustaw właściwość
sk: Nastaviť vlastnosť
sl: Nastavi lastnost
sv: Ange egenskap
tr: Özellik Ayarla
uk: Встановити властивість

# UserListView|
source: State
ca@valencia: Estat
eu: Egoera
fr: État
gl: Estado
hi: राज्य
ia: Stato
pl: Stan
sk: Stav
sl: Stanje
sv: Tillstånd
tr: Durum
uk: Стан

# UserListView|
source: Action
ca@valencia: Acció
eu: Ekintza
gl: Acción
hi: कार्रवाई
ka: ქმედება
pl: Działanie
sk: Akcia
sl: Dejanje
sv: Åtgärd
tr: Eylem
uk: Дія

# UserListView|
source: Shape
ca@valencia: Forma
eu: Forma
fr: Forme
gl: Forma
hi: आकार
ia: Forma
ka: მოხაზულობა
pl: Kształt
sk: Tvar
sl: Lik
sv: Form
tr: Şekil
uk: Форма

# ToolBox|
source: Tools
ca@valencia: Eines
eu: Tresnak
fr: Outils
gl: Ferramentas
hi: औजार
ia: Instrumentos
ka: ხელსაწყოები
pl: Narzędzia
sk: Nástroje
sl: Orodja
sv: Verktyg
tr: Araçlar
uk: Інструменти

# ToolBox|
source: Pen
ca@valencia: Llapis
eu: Arkatza
fr: Crayon
gl: Lapis
hi: कलम
ia: Penna
ka: ფანქარი
pl: Pióro
sk: Pero
sl: Pero
sv: Penna
tr: Kalem
uk: Перо

# ToolBox|
source: Line
ca@valencia: Línia
eu: Lerroa
fr: Ligne
gl: Liña
hi: रेखा
ia: Linea
ka: ხაზი
pl: Wiersz
sk: Riadok
sl: Črta
sv: Linje
tr: Çizgi
uk: Рядок

# ToolBox|
source: Empty Rectangle
ca@valencia: Rectangle buit
eu: Laukizuzen hutsa
fr: Rectangle vide
gl: Rectángulo baleiro
hi: खाली आयत
ia: Vacua rectangulo
ka: ცარიელი სექცია %1
pl: Pusty prostokąt
sk: Prázdny obdĺžnik
sl: Prazen pravokotnik
sv: Tom rektangel
tr: Boş Dikdörtgen
uk: Порожній прямокутник

# ToolBox|
source: filled Rectangle
ca@valencia: Rectangle emplenat
eu: Laukizuzen betea
fr: Rectangle rempli
gl: rectángulo con recheo
hi: भरा हुआ आयत
ia: rectangulo reimplite
ka: შევსებული ოთხკუთხედი
pl: wypełniony prostokąt
sk: vyplnený obdĺžnik
sl: zapolnjen pravokotnik
sv: fylld rektangel
tr: Dolu Dörtgen
uk: Заповнений прямокутник

# ToolBox|
source: Empty Ellipse
ca@valencia: El·lipse buida
eu: Elipse hutsa
fr: Ellipse vide
gl: Elipse baleira
hi: खाली दीर्घवृत्त
ia: Ellipse Vacue
ka: ოვალი
pl: Pusta elipsa
sk: Prázdna elipsa
sl: Prazna elipsa
sv: Tom ellips
tr: Boş Elips
uk: Порожній еліпс

# ToolBox|
source: Filled Ellipse
ca@valencia: El·lipse emplenada
eu: Elipse betea
fr: Ellipse remplie
gl: Elipse con recheo
hi: भरा हुआ दीर्घवृत्त
ia: Ellipse Reimplite
ka: ოვალი
pl: Wypełniona elipsa
sk: Vyplnená elipsa
sl: Zapolnjena elipsa
sv: Fylld ellips
tr: Dolu Elips
uk: Заповнений еліпс

# ToolBox|
source: Text
eu: Testua
fr: Texte
gl: Texto
hi: मूलपाठ
ia: Texto
ka: ტექსტი
pl: Tekst
sl: Besedilo
tr: Metin
uk: Текст

# ToolBox|
source: Hand
ca@valencia: Mà
eu: Eskua
fr: Main
gl: Man
hi: हाथ
ia: Mano
ka: ხელი
pl: Ręka
sk: Ruka
sl: Roka
tr: El
uk: Рука

# ToolBox|
source: Add NPC
ca@valencia: Afig un PNJ
eu: Gehitu JEP
fr: Ajouter « NPC »
gl: Engadir unha NPC
hi: एनपीसी जोड़ें
ia: Adde NPC
ka: NPC-ის დამატება
pl: Dodaj NPC
sk: Pridať NPC
sl: Dodaj NPC
sv: Lägg till NPC
tr: OOK ekle
uk: Додати НІП

# ToolBox|
source: Rule
ca@valencia: Regla
eu: Erregela
fr: Règle
gl: Regra
hi: नियम
ia: Regula
ka: წესი
pl: Zasada
sk: Pravidlo
sl: Pravilo
sv: Regel
tr: Kural
uk: Лінійка

# ToolBox|
source: Path
ca@valencia: Camí
eu: Bide-izena
fr: Emplacement
gl: Ruta
hi: पथ
ia: Percurso
ka: ბილიკი
pl: Ścieżka
sk: Cesta
sl: Pot
sv: Kontur
tr: Yol
uk: Шлях

# ToolBox|
source: Anchor
ca@valencia: Àncora
eu: Aingura
fr: Ancre
gl: Áncora
hi: लंगर
ia: Ancora
ka: ბმული
pl: Zakotwiczenie
sk: Ukotvenie
sl: Zasidraj
sv: Förankring
tr: Çapa
uk: Прив'язка

# ToolBox|
source: Pipette
ca@valencia: Pipeta
eu: Pipeta
gl: Pipeta
hi: विंदुक
ia: Pipetta
ka: პიპეტი
pl: Pipeta
sk: Pipeta
sl: Pipeta
sv: Pipett
tr: Kamış
uk: Піпетка

# ToolBox|
source: Highlighter
ca@valencia: Marcador fluorescent
eu: Nabarmentzailea
fr: Surligneur
gl: Realzador
hi: हाइलाइटर
ia: Evidentiator
ka: გამომკვეთი
pl: Podświetlenie
sk: Zvýrazňovač
sl: Poudarjalnik
sv: Märkpenna
tr: Vurgulayıcı
uk: Підсвічування

# ToolBox|
source: Paint Bucket
ca@valencia: Cubeta de pintar
eu: Pintura-ontzia
fr: Seau de peinture
gl: Cubo de pintura
hi: पेंट बाल्टी
ia: Situla de Pinger
ka: დოკუმენტის დაბეჭდვა
pl: Wiadro z farbą
sk: Vedro s farbou
sl: Kanglica za barvanje
sv: Målarburk
tr: Boya Kovası
uk: Відро з фарбою

# ToolBox|
source: Text With Border
ca@valencia: Text amb vora
eu: Ertza duen testua
fr: Texte avec bordure
gl: Texto con bordo
hi: बॉर्डर वाला पाठ
ia: Texto con Bordo
ka: ტექსტი საზღვრით
pl: Tekst z obramowaniem
sk: Text s okrajom
sl: Besedilo z obrobo
sv: Text med kant
tr: Kenarlıklı Metin
uk: Текст із рамкою

# ToolBox|
source: Reset NPC counter
ca@valencia: Restablix el comptador de PNJ
eu: Berrezarri JEP zenbatzailea
fr: Réinitialiser le compteur « NPC »
gl: Restabelecer o contador de NPC
hi: एनपीसी काउंटर रीसेट करें
ia: Refixa Contator de NPC
ka: NPC-ების მთვლელის საწყისზე დაბრუნება
pl: Wyzeruj licznik NPC
sk: Vynulovať počítadlo NPC
sl: Ponastavi števec NPC
sv: Nollställ NPC-räknare
tr: OOK sayacını sıfırla
uk: Скинути лічильник НІП

# ToolBox|
source: NPC Name
ca@valencia: Nom del PNJ
eu: JEParen izena
fr: Nom de NPC
gl: Nome da NPC
hi: एनपीसी नाम
ia: Nomine de NPC
ka: სახელი
pl: Nazwa NPC
sk: Meno NPC
sl: Ime NPC
sv: NPC-namn
tr: OOK Adı
uk: Ім'я НІП

# ToolBox|
source: NPC's number
ca@valencia: Número de PNJ
eu: JEParen zenbakia
fr: Numéro de NPC
gl: Número da NPC
hi: एनपीसी की संख्या
ia: Numero de NPC
ka: ჩვენება / დამალვა
pl: Numer NPC
sk: Číslo NPC
sl: Številka NPC
sv: NPC-nummer
tr: OOK’nin Numarası
uk: Номер НІП
